{
    "Refraktärzeit": [
        "'Refraktärzeit': Als Refraktärzeit (von dem Lateinischen refractarius – widerspenstig, halsstarrig, steif) bezeichnet man in der Biologie und Medizin den Zeitraum nach Auslösung eines Aktionspotentials, in dem die auslösende Nervenzelle oder das Aggregat temporär nicht erneut auf einen Reiz reagieren kann."
    ],
    "Domenikanische Republik": [
        "'Domenikanische Republik': Die Dominikanische Republik (spanisch República Dominicana) ist ein auf der Insel Hispaniola der Großen Antillen zwischen dem Atlantik und der Karibik gelegener Inselstaat. Er umfasst mit knapp zwei Dritteln (63,7 %) den Osten und die Mitte der Insel, der westliche Teil gehört dagegen zur Republik Haiti."
    ],
    "Radfahren": [
        "'Radfahren': Fahrradfahren – auch Radfahren oder Radeln, schweizerisch Velofahren – bezeichnet die Fortbewegung auf einem Fahrrad, den Radverkehr. Das Fahrrad dient als Verkehrs- und Transportmittel oder als Radsportgerät in der Freizeit, zur Erhaltung der Gesundheit oder zum Leistungssport."
    ],
    "Abenteuerroman": [
        "'Abenteuerroman': Ein Abenteuerroman ist eine umfangreiche Literaturform, in deren Mittelpunkt die Darstellung von gefährlichen Ereignissen und Erlebnissen steht, die von den Helden der Dichtung bestanden werden müssen. Als solche können eine Hauptfigur, aber auch eine Gruppe von Figuren auftreten."
    ],
    "Abhandlung": [
        "'Abhandlung': Die Abhandlung bezeichnet eine schriftliche wissenschaftliche Darstellung eines Themas, eines Gegenstandes oder Vorgangs."
    ],
    "Akt": [
        "'Akt': Akt (von lateinisch actus ‚Tat‘, zu agere ‚handeln‘, Partizip actum) steht für: Im juristischen Bereich: Philosophie: Sonstige: Familienname: akt. steht als Abkürzung für:  Akt. steht als Abkürzung für: AKT steht als Abkürzung für: Siehe auch:"
    ],
    "Alexandria": [
        "'Alexandria': Alexandria oder Alexandrien (altgriechisch Ἀλεξάνδρεια Alexándreia, nach Alexander dem Großen; arabisch الإسكندرية al-Iskandariyya; koptisch: Ⲣⲁⲕⲟϯ Rakoti bzw. ⲁⲗⲉⲝⲁⲛⲇⲣⲓⲁ Aleksandria) ist mit über fünf Millionen Einwohnern (Stand 2023) und einer Ausdehnung von 32 Kilometern entlang der Mittelmeerküste nach Kairo die zweitgrößte Stadt Ägyptens und die insgesamt größte ägyptische Stadt mit direktem Zugang zum Mittelmeer. Sie besitzt den größten Seehafen des Landes, an dem etwa 80 % des ägyptischen Außenhandels abgewickelt werden. Als bedeutender Industriestandort wird sie über Pipelines mit Erdöl und Erdgas aus Suez versorgt."
    ],
    "Allegorie": [
        "'Allegorie': Die Allegorie (altgriechisch ἀλληγορία allegoría ‚andere Sprache‘; von ἄλλος állos ‚anders‘, ‚verschieden‘, ‚auf andere Weise‘ und ἀγορεύω agoreúo ‚eindringlich sprechen‘, ‚eine öffentliche Aussage machen‘, zu ἀγορά agora ‚Versammlung‘) ist eine Form indirekter Aussage, bei der eine Sache (Ding, Person, Vorgang) aufgrund von Ähnlichkeits- oder Verwandtschaftsbeziehungen als Zeichen einer anderen Sache (Ding, Person, Vorgang, abstrakter Begriff) eingesetzt wird."
    ],
    "Anachronismus": [
        "'Anachronismus': Ein Anachronismus (altgriechisch ἀναχρονισμός anachronismós „Verwechslung der Zeiten“, aus ἀνα- ana- „gegen-“ und χρόνος chrónos „Zeit“) bezeichnet entweder die absichtliche oder irrtümliche Einordnung von Vorstellungen, Ereignissen, Dingen oder Personen in einen falschen zeitlichen Kontext oder eine in einer bestimmten Zeit nicht oder nicht mehr angemessene Bewertung, ein Sachverhalt oder eine Vorstellung. Der erste Fall meint daher eine Zeitwidrigkeit, der zweite eine Zeitunangemessenheit."
    ],
    "Anagramm": [
        "'Anagramm': Als Anagramm (von altgriechisch ἀνάγραμμα/ἀναγραμματισμός anágramma/anagrammatismós sinngemäß „die Versetzung der Buchstaben eines Wortes, so dass ein anderes Wort daraus wird“,[1] zu ἀναγράφειν anagráphein „aufschreiben, beschreiben“[2]) wird eine Buchstabenfolge bezeichnet, die aus einer anderen Buchstabenfolge allein durch Umstellung (Permutation) der Buchstaben gebildet ist, beispielsweise ist Erbgut ein Anagramm zu Betrug.[3] Der Vorgang dieser Umstellung wird als Anagrammieren, in der Kryptographie auch als Transposition bezeichnet. Allgemein kann ein Anagramm durch Umstellen einzelner Buchstaben, Silben, Wörter oder Sätze eines gegebenen Textes gebildet werden."
    ],
    "Anapher": [
        "'Anapher': Die Anapher (von altgriechisch ἀναφορά anaphorá „das Zurückführen, die Rückbeziehung“ zu ἀναφέρω anaphero oder ἀναφορέω anaphoreo „zurückführen, beziehen auf“; vergleiche die Beziehung von Referenz zu lateinisch refero) ist ein rhetorisches Stilmittel; sie bezeichnet die (einmalige oder mehrfache) Wiederholung eines Wortes (oder einer Wortgruppe) am Anfang aufeinander folgender Verse, Strophen, Sätze oder Satzteile. So dient sie der Strukturierung und Rhythmisierung von Texten. Die wiederholten Einheiten werden gegebenenfalls als besonders bedeutsam hervorgehoben."
    ],
    "Anekdote": [
        "'Anekdote': Eine Anekdote (griechisch ἀνέκδοτον, anékdoton, „nicht herausgegeben“) ist eine kurze, oft geistreiche oder witzige Schilderung einer bemerkenswerten oder charakteristischen Begebenheit, meist im Leben einer Person. Die drei wichtigsten Merkmale der Anekdote sind die scharfe Charakterisierung einer oder auch mehrerer Personen, die Reduktion auf das Wesentliche und die Pointe."
    ],
    "Annalen": [
        "'Annalen': Annalen (von lateinisch annales [libri] ‚Jahrbücher, in denen die Hauptergebnisse des Jahres verzeichnet wurden‘; zu annus ‚Jahr‘)[1][2] steht als bildungssprachliches Pluralwort[3] für chronologische Aufzeichnungen wichtiger Begebenheiten und Ereignisse eines Jahres. Die Bezeichnung Annalen wird auch häufig für Jahresberichte, Geschichtswerke und als Titel von Zeitschriften verwendet – zum Beispiel von den Annales d’histoire économique et sociale und den Annalen der Physik. Eine Sortierung wie in den Annalen wird annalistisch genannt."
    ],
    "Anthologie": [
        "'Anthologie': Eine Anthologie oder Blütenlese (griechisch ἀνθολογία anthología, deutsch ‚Sammlung von Blumen‘, vgl. die lateinische Lehnübersetzung florilegium), auch Spicilegium (‚Ährenlese‘), ist eine Sammlung ausgewählter Texte oder Textauszüge in Buchform oder im weiteren Sinne eine themenbezogene Zusammenstellung aus literarischen, musikalischen oder grafischen Werken. Es handelt sich um eine von einem Herausgeber verantwortete Publikationsform.[1] Der etymologisch auf das Griechische zurückzuführende Begriff der „Blütenlese“ wird dabei auch in seiner lateinischen Lehnübersetzung als „Florilegium“ zumeist verwendet, um die als hochwertig oder musterhaft eingeschätzte Textauswahl zum Ausdruck zu bringen, die für die Anthologien des griechischen und römischen Altertums charakteristisch war."
    ],
    "Antithese": [
        "'Antithese': Der Begriff Antithese (altgriechisch ἀντίθεσις antithésis „Gegenbehauptung, -satz, Opposition“, aus ἀντί anti „gegen, gegenüber“ und θέσσις thésis „Stellung, Anordnung“) bezeichnet allgemein eine Gegenbehauptung zu einer Ausgangsbehauptung (der These). Dabei werden zwei Wörter, Begriffe, Satzteile oder Sätze einander gegenübergestellt, die sich im Sinn widersprechen. Zur Abgrenzung vom Oxymoron ist bei der Antithese das bloße Gegenüberstellen der gegenteiligen Begriffe um weitere zum Teil ebenfalls antonyme Sinneinheiten erweitert."
    ],
    "Aphorismus": [
        "'Aphorismus': Ein Aphorismus (von altgriechisch ἀφορίζειν ‚genau bestimmen, abgrenzen‘) ist ein selbständiger einzelner Gedanke, ein Urteil oder eine Lebensweisheit. Er kann aus nur einem Satz oder wenigen Sätzen bestehen. Oft formuliert er eine besondere Einsicht rhetorisch als allgemeinen Sinnspruch (Sentenz, Maxime, Aperçu, Bonmot). Dagegen gelten Auszüge aus anderen Texten, wie geflügelte Worte oder pointierte Zitate literaturwissenschaftlich nicht als Aphorismen. Ein Verfasser von Aphorismen wird als Aphoristiker bezeichnet."
    ],
    "Arbeiterliteratur": [
        "'Arbeiterliteratur': Arbeiterliteratur (auch: Arbeiterdichtung bzw. Soziale Dichtung[1]) ist ein Sammelbegriff für literarische Texte, die von Arbeitern oder für Arbeiter geschrieben wurden beziehungsweise sich mit deren Lebensbedingungen auseinandersetzen.[2] Mit dem Aufkommen der Sozialen Frage im 19. Jahrhundert begannen Schriftsteller, die großteils selbst aus dem Bürgertum stammten, in ihren Texten das Arbeitermilieu zu beschreiben und zur sozialen Gerechtigkeit aufzurufen.[2] Zu den Vertretern dieser Strömung zählen unter anderem die Lyriker Heinrich Heine, Georg Herwegh, Ferdinand Freiligrath und Hermann Claudius. Die Thematik wurde von Dichtern des Naturalismus (Gerhart Hauptmann, Émile Zola, Maxim Gorki) und Expressionismus (Ernst Toller, Cläre Jung, Erich Mühsam) aufgenommen.[3] Im Zuge der fortschreitenden Industrialisierung und mit dem Aufkommen der Arbeiterbewegung begannen Vertreter des Arbeitermilieus selbst, Stoffe und Themen aus ihrer Lebenswelt literarisch zu verarbeiten. Diese Form der Arbeiterdichtung erlebte ihren Höhepunkt um den Ersten Weltkrieg mit dem Nyland-Kreis.[3] In Frankreich setzte sich Henry Poulaille für eine proletarische Literatur (frz. littérature prolétarienne) ein, die ähnlich dem von Jean-Paul Sartre geprägten Konzept der Engagierten Literatur auf die sozial-ethische Funktion von Texten ausgerichtet sein sollte. In Deutschland kritisierte der Kommunist Johannes R. Becher in den 1930er Jahren einige Arbeiterdichter dafür, das Los des Proletariats zu verniedlichen.[4] Nach dem Zweiten Weltkrieg verarbeiteten Autoren der Gruppe 61 in der Bundesrepublik und des Bitterfelder Weges in der DDR die Probleme der modernen Industriegesellschaft. Daraus bildeten sich zwei verschiedene Traditionen heraus, von denen eine eher fiktional und die andere eher dokumentarisch geprägt ist.[2] Im deutschsprachigen Raum gelten Ernst Willkomm, Georg Weerth und Robert Schweichel als frühe Vertreter der Arbeiterliteratur.[2] Im Naturalismus griffen Max Kretzer und Richard Dehmel die Arbeiterthematik auf. Bekannte Arbeiterdichter der Zwischenkriegszeit sind Alfons Petzold, Heinrich Lersch, Gerrit Engelke, Heinrich Lersch, Karl Bröger, Otto Wohlgemuth und Max Barthel."
    ],
    "aristotelisches Drama": [
        "'aristotelisches Drama': Die drei Aristotelischen Einheiten sind Prinzipien zur Konstruktion von Dramen, die nach dem griechischen Philosophen Aristoteles benannt sind, weil sie sich auf Äußerungen in seiner Poetik stützen. Die Rede von den „drei Einheiten“ gibt es allerdings erst seit der Renaissance. Zum ersten Mal werden sie bei Lodovico Castelvetro (La poetica di Aristotele vulgarizzata, 1570) erwähnt."
    ],
    "Assonanz": [
        "'Assonanz': Die Assonanz (von lateinisch assonare „anklingen“; aus lateinisch ad „zu, an“ und sonare „klingen“) ist als vokalischer Halbreim ein Element des Sprachschmucks in Dichtung und Rede, bei dem eine oder mehrere Silben in entsprechender Position den gleichen vokalischen Laut (Phonem) besitzen, zum Beispiel Schwindsucht / Bindung oder kehren / Segen, aber auch Ledas Schwan / Megastar. Wie beim Reim auch beginnt die Assonanz meist mit einer betonten Silbe."
    ],
    "Ballade": [
        "'Ballade': Das Wort Ballade entstammt der okzitanischen Sprache der südfranzösischen mittelalterlichen Trobadordichtung. Es bezeichnete ursprünglich eine Gattung des Tanzliedes. In der deutschsprachigen Literatur wird seit dem 18. Jahrhundert ein mehrstrophiges, erzählendes Gedicht als Ballade bezeichnet."
    ],
    "Belletristik": [
        "'Belletristik': Die Belletristik ist im Buchhandel die Unterhaltungsliteratur in ihren verschiedenen Formen, wie beispielsweise die literarischen Genres Roman und Erzählung."
    ],
    "Bibliographie": [
        "'Bibliographie': Eine Bibliografie oder Bibliographie (altgriechisch für „Bücherbeschreibung“, früher auch Bibliognosie oder Bibliologie) ist ein eigenständiges Verzeichnis von Literaturnachweisen bzw. die Erstellung oder die Lehre von der Erstellung eines solchen Verzeichnisses.  Früher war Bibliografie auch als Ausdruck für die Bücherkunde allgemein üblich.  Während die Monografie eine vollständige Abhandlung über einen Gegenstand beinhaltet, liefert die Bibliografie eine vollständige Übersicht der Literatur zu einem Gegenstand unter einem bestimmten Auswahlkriterium. Die Zusammenstellung der Titel kann je nach Zweckmäßigkeit alphabetisch, systematisch oder auch chronologisch sein, wobei auch der Wert der Titel berücksichtigt werden kann. Bibliografien, die als Teil eines anderen Werkes darin verwendete Literatur nachweisen, werden eher als Literaturverzeichnis bezeichnet. Der Ersteller einer Bibliografie wird Bibliograf genannt."
    ],
    "Bild": [
        "'Bild': Dies ist eine gesichtete Version dieser Seite  Bild (bis in die 1970er-Jahre und umgangssprachlich weiterhin auch Bild-Zeitung) ist die auflagenstärkste Tageszeitung in Deutschland und war dies auch lange Zeit europaweit. Die verkaufte Auflage beträgt 973.707 Exemplare, ein Minus von 77,9 Prozent seit 1998.[1][2] Die überregionale Boulevardzeitung erscheint seit Juni 1952 im Axel-Springer-Verlag in Berlin."
    ],
    "Biographie": [
        "'Biographie': Eine Biografie (auch Biographie; altgriechisch βιογραφία biographía, Kompositum aus βίος bíos „Leben“ und -graphie, sinngemäß „Aufschreiben des Lebens“) ist die Beschreibung des Lebens einer Person. Biografien können mündlich oder schriftlich die Lebensgeschichte eines Menschen nachzeichnen. Ein Sonderfall ist die vom Betreffenden selbst verfasste Autobiografie, eventuell mit Unterstützung eines Ghostwriters."
    ],
    "Blankvers": [
        "'Blankvers': Der Blankvers ist ein reimloser jambischer Fünfheber mit männlicher oder weiblicher Kadenz. Das metrische Schema ist also: Er ist sowohl in der englischen als auch in der deutschen Literatur der klassische dramatische Vers."
    ],
    "Brief": [
        "'Brief': Der Brief (ab dem 12. Jh. ursprünglich als sentbrief in der heutigen Bedeutung, von lateinisch brevis libellus bzw. im 6 Jh. von spätlateinisch breve‚ „kurzes Schreiben, Urkunde“, zu brevis ‚kurz‘)[1] ist eine auf Papier festgehaltene Nachricht, die meist von einem Boten überbracht wird und eine für den Empfänger gedachte persönliche Botschaft enthält. Ein Brief wird gefaltet (Faltbrief), ist als Brief, Briefchen oder Brieflein auch eine (pharmazeutische) Bezeichnung für Tüte[2] bzw. Apothekerbriefchen, oder in einem Umschlag (Umschlagbrief) verschickt.[3] Außerdem kann eine Briefsendung damit gemeint sein.[3] Der Brief besteht meist aus der Angabe zu Ort und Tag des Verfassens, der Anrede, dem Text und der Schlussformel. Der Umschlag enthält in der Regel Angaben zum Absender, die Empfängeranschrift und bei Versand eine Freimachung."
    ],
    "Bühne": [
        "'Bühne': Die Bühne (auch Szene) ist der Ort, an dem sich eine Aufführung – zum Beispiel ein Konzert oder eine Theateraufführung – ereignet. Eine Redensart, die einem Gedicht von Friedrich Schiller entlehnt ist, bezeichnet die Bühne als „Bretter, die die Welt bedeuten“."
    ],
    "Chiasmus": [
        "'Chiasmus': Der Chiasmus (latinisiert von altgriechisch χιασμός chiasmós „kreuzweise, diagonale Anordnung, Anordnung über Kreuz“, zu χίασμα chíasma „Gestalt des Chi [Χ], Holzkreuz“; in der neugriechischen Terminologie το χιαστό) ist eine rhetorische Figur, bei der Satzglieder und Teilsätze (Subjekt [S], Prädikat [P], Objekt [O]) meist nach dem Schema SPO-OPS kreuzweise entgegengesetzt in ansonsten parallelen (Teil-)Sätzen angeordnet werden."
    ],
    "Chiffre": [
        "'Chiffre': Eine Chiffre (frz. für „Ziffer, Kennwort, Geheimzeichen“) ist eine besondere Stilfigur in der Literatur."
    ],
    "Chor": [
        "'Chor': Unter einem Chor (von altgriechisch χορός chorós „Tanzplatz, Reigen, tanzende Schar“) versteht man in der Musik eine Gemeinschaft von  Sängern, in der jede Stimme mehrfach besetzt ist. Außerdem ist Chor die Bezeichnung für ein von diesem Ensemble aufzuführendes Stück."
    ],
    "Commedia dell'arte": [
        "'Commedia dell'arte': Commedia dell’arte (italienisch für „Berufsschauspielkunst“, wobei commedia allgemein für das Theater steht und arte mit „Kunst“ im Sinne von „Handwerk, Beruf“ zu übersetzen ist) bezeichnet Varianten traditionellen Theaters in den italienischen Gebieten des 16. bis 18. Jahrhunderts."
    ],
    "Dialog": [
        "'Dialog': Ein Dialog ist ein Gespräch oder im weiteren Sinne auch eine schriftlich zwischen zwei oder mehreren Personen geführte Rede und Gegenrede.[1] Der Begriff Dialog entstammt dem altgriechischen Substantiv διάλογος diálogos „Unterredung, Gespräch“, das selbst von dem altgriechischen Verb διαλογίζομαι dialogísomai „sich unterreden, meditieren“ (einem Deponentium) abgeleitet ist.[2] Dieses wiederum lässt sich zurückführen auf die griechischen Wortwurzeln διά diá- [hin-]durch und λέγειν légein „erzählen, reden, sprechen“ beziehungsweise dessen Ableitung λόγος lógos „Wort, Rede“; sinngemäß bedeutet ungefähr διά-λογος diá-logos „Fließen von Worten“."
    ],
    "Distichon": [
        "'Distichon': Ein Distichon (Plural Distichen; griechisch „Zweizeiler“ von δι- di- „zwei“ und στίχος stíchos „Vers“, „Zeile“) ist in der Verslehre allgemein ein Verspaar bzw. eine zweizeilige Strophenform."
    ],
    "dokumentarische Literatur": [
        "'dokumentarische Literatur': Dokumentarliteratur (auch: dokumentarische Literatur) bezeichnet literarische Texte, die aus nichtliterarischem, recherchiertem oder authentischem Material kompiliert oder komponiert wurden. So können Dokumentarromane, Reportagen, Protokolle, aber auch Dokumentartheaterstücke, -fernsehspiele, -filme oder -hörspiele entstehen, unter Umständen sogar Lyrik (s. Beispiel). Dokumentarliteratur vermittelt einen besonderen Authentizitäts- bzw. Wahrheitsanspruch, der aber eingeschränkt werden muss: Sie ist – wie jeder literarische Text – das Produkt eines arrangierenden, montierenden, auswählenden Autors, auch erscheinen die Dokumente in textueller Form – und sind nicht unmittelbare Wirklichkeit."
    ],
    "Drama": [
        "'Drama': Drama (altgriechisch δρᾶμα dráma ,Handlung‘) ist ein Oberbegriff für Texte mit verteilten Rollen.  Die Dramatik ist neben der Epik und der Lyrik eine der drei grundlegenden literarischen Gattungen."
    ],
    "Dramaturgie": [
        "'Dramaturgie': Der Begriff Dramaturgie (von griechisch δραματουργία drāmatūrgía „dramatische Darstellung“)[1] hat heute mehrere Bedeutungen, u. a. Schauspielkunde, Wissenschaft von der Kunst des Dramas und des Theaters.[1] Der Duden listet folgende Bedeutungen: Ursprünglich bezieht sich der Begriff auf die Komposition von Dramen."
    ],
    "Drehbuch": [
        "'Drehbuch': Ein Drehbuch (auch Filmskript oder Skript,[1] vor allem historisch auch Filmdrama;[2][3] in der Filmpraxis oft bloß Buch[4] genannt) ist die textliche Grundlage eines Films bzw. Spielfilms. Der Autor eines Drehbuchs ist der Drehbuchautor. Anhand seiner Vorlage treffen Filmemacher anderer Gewerke ihre organisatorischen, technischen und künstlerischen Entscheidungen.[4] Das Spielfilm-Drehbuch stellt die Handlung und die Dialoge eines fiktionalen Films Szene für Szene,[5] in der finalen Fassung manchmal Einstellung für Einstellung[6] dar. Die Informationen in einem Drehbuch sind auf das sicht- und hörbare Wesentliche der Handlung konzentriert. Es beinhaltet Figuren, Requisiten, Ausstattung, Licht- und Wettersituationen, Geräusche und Stimmen, sofern sie für die Handlung von Bedeutung sind.[7] Drehbücher finden auch in handlungsstarken Videospielen sowie im Dokumentarfilm Verwendung.[7] Drehbücher können Romane oder Dramen für den Film adaptieren (adaptiertes Drehbuch), oder sie entstehen aus einer originären Idee des Autors oder eines beteiligten Filmemachers (Originaldrehbuch).[6][8] Das Drehbuch wird grundsätzlich nicht als eine eigenständige literarische Gattung betrachtet,[4] dennoch werden Drehbücher auch veröffentlicht. Verlegt werden etwa erfolgreich verfilmte Drehbücher[9] oder auch Drehbücher, die gar nicht zur Filmproduktion vorgesehen sind und vom Leser ähnlich einem Lesedrama konsumiert werden.[10][11] Drehbücher wurden zu Beginn der Filmgeschichte noch nicht gebraucht. Das Interesse an einer inszenierten bzw. dramaturgisch gestalteten Handlung wie im Theaterstück kam erst langsam auf. Filme entstanden ohne schriftliche Planung oder nach rudimentären Aufzeichnungen.[12] Außerdem wurden mitunter Texte anderer Medien verwendet, etwa Zeitungsberichte für die Nachstellungen berühmter Boxkämpfe.[13] Der Filmpionier Georges Méliès erkannte als Erster das erzählerische Potential des jungen Mediums und drehte ab 1896 ausschließlich inszenierte Filme. Für die Verfilmung von Theaterstücken wurden damals die jeweiligen Theaterstücke selbst verwendet, und auch die ersten Drehbücher – die frühesten erhaltenen stammen von 1904 – unterscheiden sich formal nicht vom Drama.[13] Diese ersten Drehbücher heißen Scenario, der Begriff stammt vermutlich aus der Commedia dell’arte.[14] Seit 1905 wurden Autoren sporadisch im Film genannt,[12] seit 1912 regelmäßig.[13] Damals wurden Filme sogar den Autoren zugeordnet,[13] wie im Drama. Um 1909 wurden die Drehbücher detaillierter; das erste voll entwickelte amerikanische Drehbuch schrieb die Schauspielerin Gene Gauntier: From the Manger to the Cross (USA 1912).[13] Amerikanische und französische Passionsspiele spielten eine wichtige Rolle in der Entwicklung langer Filmformen und damit für die Entwicklung des Drehbuchs.[15] Zu dieser Zeit gewann das Drehbuch an Bedeutung, auch dank Produzent Thomas Ince,[7] der in Zusammenarbeit mit Autoren ein sogenanntes Continuity Script als Vorlage für den Film entwickelte.[13] In Filmzeitschriften fanden sich erstmals Hinweise, wie Drehbücher zu verfassen seien.[12] In den USA entstand zudem das Scenario Fever, mit dem Drehbuchschreiben zum Volkssport wurde; zahlreiche Preise wurden ausgeschrieben. Das Fever endete mit der Etablierung des amerikanischen Studio-Systems und der Festanstellung von Autoren.[13] Inzwischen konnten anerkannte Schriftsteller und Dramatiker für das Verfassen von Drehbüchern gewonnen werden. Ihr Renommee verhalf dem Film zu künstlerischer Anerkennung und einem größeren Kreis an Zuschauern. Ein erstes deutsches Beispiel war Paul Lindau, der das Drehbuch zu Der Andere (Deutschland 1913) verfasste.[12] Der italienische Schriftsteller und Dichter Gabriele D’Annunzio konzipierte Schrifttafeln für Cabiria (Italien 1914).[12] Auch in den USA gab es Versuche, zum Beispiel von Samuel Goldwyn, namhafte Autoren für die Studioproduktion zu gewinnen; viele Drehbücher und Filme erschienen aber „zu literarisch“.[12] Im Verlauf der 1920er Jahre, spätestens mit dem Aufkommen des Tonfilms, wurde der Drehbuchautor zu einem Stamm-Mitarbeiter in der Filmproduktion. Mit dem Tonfilm fand das Drehbuch auch seine (beinahe) endgültige Form, das Master Scene Script.[13] Die Drehbuchentwicklung kann frei erfolgen, üblich begründet sie aber als Auftragsarbeit ein Vertragsverhältnis: Der Autor verpflichtet sich zur Entwicklung des Erzählstoffs, dafür stehen ihm Leistungen des Produzenten zu.[16] Die Arbeit an einem Drehbuch verläuft in mehreren Entwicklungsphasen[17] und entlang verschiedener Textformen, zum Beispiel für die Einreichung bei Produktionsfirmen, Fernsehsendern oder zur Filmförderung.[5] Nicht alle diese Phasen werden immer, manche von ihnen hingegen mehrfach durchlaufen.[18] Das Exposé stellt ähnlich wie beim Exposé in der Literatur die grundlegende Stoffidee dar, den Spannungsaufbau, die Figuren und ihre Handlungen. Im Treatment werden die Handlung und ihre Hintergründe ausformuliert und erzählchronologisch gegliedert.[4][5] Eine Aufteilung in Szenen erfolgt meist noch nicht.[18] Über die Länge, Detailtiefe und die Unterscheidung zwischen den einzelnen Textformen gibt es unterschiedliche Auffassungen. So kann ein Exposé zwei bis vier[5] aber auch 15 bis 20 Seiten lang sein,[4] was an anderer Stelle wiederum als Treatment verstanden werden kann.[19] Zudem kann zwischen Treatment und Szenarium (auch Bildertreatment, wobei Bild hier synonym für Szene ist, vgl. das Bild im Theater) unterschieden werden, einer detailliert szenischen Form.[5] Es ist in der Zusammenarbeit also oft eine Verständigung über die Vorstellungen und Erwartungen über den zu verfertigenden Text nötig."
    ],
    "Elegie": [
        "'Elegie': Der Ausdruck Elegie (IPA: [eleˈɡiː][1], anhörenⓘ/?) oder Klagegedicht bezeichnet ein oft in Distichen verfasstes Gedicht, das nach heutigem Verständnis meist traurige, klagende Themen zum Inhalt hat. Seit den römischen Elegikern Tibull, Properz und Ovid wurde ein Trauer- und Klagecharakter sowie eine sehnsuchtsvolle, schwermütige Grundstimmung zum dominierenden Inhalt."
    ],
    "Ellipse": [
        "'Ellipse': Ellipsen sind in der Geometrie spezielle geschlossene ovale Kurven. Sie zählen neben den Parabeln und den Hyperbeln zu den Kegelschnitten. Eine anschauliche Definition verwendet die Eigenschaft, dass die Summe der Abstände eines Ellipsenpunktes von zwei vorgegebenen Punkten, den Brennpunkten, für alle Punkte gleich ist. Sind die Brennpunkte identisch, erhält man einen Kreis."
    ],
    "Emblem": [
        "'Emblem': Emblem steht für: Emblem heißen folgende geographische Objekte: Siehe auch:"
    ],
    "Enjambement": [
        "'Enjambement': Ein Enjambement (Aussprache [ãʒãb(ə)'mãː]; von französisch enjamber ‚überschreiten‘, ‚überspringen‘), Zeilensprung oder Verssprung tritt in einer Folge von Versen dann auf, wenn eine Satz- oder Sinneinheit über das Ende eines Verses hinaus auf den folgenden Vers übergreift."
    ],
    "Epigonendichtung": [
        "'Epigonendichtung': Eine Bauwerksabdichtung ist jede Maßnahme, die eine schädigende Wassereinwirkung auf die Bausubstanz und die Nutzung von Gebäuden verhindern soll. Sie geschieht mit Abdichtmitteln und wird von Maurern, Stahlbetonbauern, Dachdeckern, Holz- und Bautenschützern oder Bauwerksabdichtern ausgeführt. Zur Abgrenzung von der Dachabdichtung wird auch der Begriff erdberührte Bauwerksabdichtung verwendet. Umgangssprachlich wird häufig von Isolierung gesprochen, fachlich korrekt ist in Deutschland der Begriff Abdichtung."
    ],
    "Epigramm": [
        "'Epigramm': Epigramm (altgriechisch ἐπίγραμμα epigramma, deutsch ‚Aufschrift‘), ein kurzes, zugespitztes Sinngedicht, war ursprünglich eine Inschrift auf einem Weihgeschenk, einem Grabmal, einem Kunstwerk und Ähnlichem, lediglich mit dem Zweck der Bezeichnung des Gegenstandes und dessen Bedeutung. Die Erstellung von Epigrammen bezeichnet man als Epigrammatik."
    ],
    "Epik": [
        "'Epik': Epik (altgriechisch ἐπικὴ [ποίησις] epikḗ [poíēsis] „zum Epos gehörend[e Dichtung]“), auch erzählende Literatur genannt, ist neben Dramatik und Lyrik eine der drei großen Gattungen der Literatur und umfasst erzählende Literatur in Vers- oder Prosaform. Angewandt im heutigen Sprachgebrauch taucht Epik oftmals in Erweiterung mit anderen Kunstgattungen auf, so etwa im epischen Theater, Film, Musik, Roman, Bühnenwerk, Fernsehfilm und Computerspiel[1], worin die Handlung ein Thema der Größe, Würde und des Heroismus entfaltet, ähnlich wie im klassischen Epos."
    ],
    "episches Theater": [
        "'episches Theater': Der von Bertolt Brecht 1926 geprägte Begriff episches Theater verbindet zwei literarische Gattungen, das Drama und die Epik, also theatralisch und erzählende Formen der Literatur. In den 1920er-Jahren hatten Bertolt Brecht und Erwin Piscator begonnen, mit neuen Formen des Theaters zu experimentieren. Sie wollten weg von der Darstellung tragischer Einzelschicksale, von der klassischen Illusionsbühne und ihrer Scheinrealität. Ihr Ziel war die Darstellung der großen gesellschaftlichen Konflikte wie Krieg, Revolution, Ökonomie und soziale Ungerechtigkeit. Sie wollten ein Theater, das diese Konflikte durchschaubar macht und die Zuschauer dazu bewegt, die Gesellschaft zum Besseren zu verändern."
    ],
    "Episode": [
        "'Episode': Episode (griechisch epeisódion ‚das noch Dazukommende‘) steht für: Das Wort episodisch bezieht sich speziell auf: Episode heißen: Siehe auch:"
    ],
    "Epos": [
        "'Epos': Das Epos (altgriechisch ἔπος „Wort, Vers“, dann auch „die Erzählung, das Gedicht“; Mehrzahl: Epen), veraltet die Epopöie (von ἐποποιΐα epopoiïa „die Versschöpfung“), ist in der Antike neben Drama und Lyrik eine der drei grundlegenden Gattungen der Literatur. Erzählende Dichtung wird unter dem Begriff Epik zusammengefasst. In der Neuzeit wird unter Epos zunehmend eine weitläufige umfangreiche Erzählung verstanden."
    ],
    "Erzählperspektive": [
        "'Erzählperspektive': Die Erzählperspektive eines erzählenden Textes (Epik) ist eine Antwort auf die Frage „Wo sieht und spricht der Erzähler?“ oder auch „Was kann der Erzähler wissen?“. In der Literaturwissenschaft gibt es, entsprechend den verschiedenen Erzähltheorien, auch zahlreiche Modelle von Erzählperspektiven. Die Erzählperspektive kann von der Erzählhaltung unterschieden werden."
    ],
    "Erzählung": [
        "'Erzählung': Eine Erzählung (lateinisch narratio) ist eine Form der Darstellung als Wiedergabe eines Geschehens in mündlicher oder schriftlicher Form. Sowohl der Vorgang des Erzählens als auch dessen Ergebnis – eine Geschichte im Sinne der englischen Bezeichnung story – wird als Narration bezeichnet; mithin ist der Begriff der Narration prozess-/produktäquivok, worin sich Erzählung oder Narration mit Interpretation trifft, für die Gleiches gilt.[1] Die Gesamtheit jener merkmalbildenden Eigenschaften, die einen Akt als Erzählen kennzeichnen, wird Narrativität genannt; sie ist quantifizierbar und hilft, zwischen Chronik, Historie und Erzählung zu unterscheiden. Sie besteht einerseits darin, dass Geschehnisse in einen mehr oder weniger bewertenden Bezug zu Zeit und Raum gesetzt werden oder diesen zeiträumlichen Rahmen überhaupt erst erzeugen (Chronotopologisierung), und andererseits darin, dass im Akt des Erzählens die Art und Weise des Erzählens sinnkonstitutiv ist für den Inhalt der Erzählung.[2][3] Das Attribut narrativ wird auch für die Methode verwendet, Sachverhalte und Lehren in Form von Storys zu vermitteln. Ein Narrativ bezeichnet in anthropologischer Perspektive und in der Erzähltheorie (Narratologie) eine auf Geschichte bezogene Äußerung, die sowohl Inhalt als auch Subtext transportiert und deren Funktion es ist, Erlebtes in bekannte Kategorien zu bringen.[4]Am 20. März wird der Weltgeschichtentag begangen.[5] Eine Minimaldefinition von Erzählung ist: Jemand erzählt jemand anderem, dass etwas geschehen ist. Wesentlich ist dabei die dynamische Verbindung zwischen dem, was erzählt wird, und dem, wie es erzählt wird. In dieser Doppelwertigkeit zeigt sich die Prozess-/Produktäquivokation des Begriffes der Erzählung. Dies kann auch in zeitlicher Hinsicht formuliert werden. Dann geht es um den interaktiven Zusammenhang zwischen der Zeit, in der das Erzählte spielt, im Verhältnis zu derjenigen Zeit, in der erzählt wird, was geschehen ist. Sind keine Interaktionen zwischen zwei Faktoren dieser Art auszumachen, ist es keine Erzählung.[6][7] Weber (1998)[8] bestimmt Erzählen als adressierte, serielle, entfaltend berichtende Rede mit zwei Orientierungszentren über nicht-aktuelle, zumeist vergangene, zeitlich bestimmte Sachverhalte vonseiten eines Außenstehenden."
    ],
    "Essay": [
        "'Essay': Der oder das[1] Essay (Plural: Essays), auch Essai geschrieben, ist eine Abhandlung, in der wissenschaftliche, kulturelle oder gesellschaftliche Themen betrachtet werden, und zwar in einer Form, die in der Hauptsache noch ein Sachtext ist, doch auch rhetorisch überzeugend und unterhaltsam sein will. Im Mittelpunkt steht oft die persönliche Auseinandersetzung des Autors mit einem Thema. Damit ist der Essay nicht auf formale Kriterien wissenschaftlicher Methodik angewiesen, sondern beruht auf den subjektiven Erfahrungen und Urteilen des Essayisten.  Ähnliche Textarten sind das Traktat, der Aufsatz und die Causerie, verwandte journalistische Darstellungsformen sind die Glosse, die Kolumne, der journalistische Kommentar und der Leitartikel. Der Aphorismus ist eine Kurzform, die oft etwas Ähnliches anstrebt wie der Essay."
    ],
    "Euphemismus": [
        "'Euphemismus': Ein Euphemismus (latinisierte Form von altgriechisch εὐφημία euphēmía „Worte von guter Vorbedeutung“; letztlich zurückgehend auf εὖ eu „gut“ und φημί phēmí „ich sage“)[1] oder eine Beschönigung, auch Glimpfwort, Hehlwort, Hüllwort und Verbrämung, ist ein sprachlicher Ausdruck, der eine Person, eine Personengruppe, einen Gegenstand oder einen Sachverhalt beschönigend, mildernd oder in verschleiernder Absicht benennt."
    ],
    "Fabel": [
        "'Fabel': Die Fabel (lateinisch fabula, „Geschichte, Erzählung, Sage“) bezeichnet eine in Versen oder Prosa verfasste, kürzere Erzählung mit belehrender Absicht, in der vor allem Tiere, aber auch Pflanzen und Dingliches oder fabelhafte Mischwesen menschliche Eigenschaften besitzen (Personifikation) und auch menschlich handeln (Bildebene). Die Dramatik der Fabelhandlung zielt auf eine Schlusspointe hin, an die sich meist eine allgemeingültige Moral (Sachebene) anschließt. Durch die leichte Erkennbarkeit der Lehre unterscheidet sich die Fabel von anderen Formen didaktischer Dichtung wie dem Gleichnis oder der Parabel."
    ],
    "Fastnachtsspiel": [
        "'Fastnachtsspiel': Als Fastnachtsspiele oder Fastnachtspiele bezeichnet man komische Burlesken, welche im 15. Jahrhundert in Deutschland entstanden sind und die ersten Anfänge einer weltlichen Bühne darstellen."
    ],
    "Feature": [
        "'Feature': Das Wort Feature (vom Englischen für „Merkmal“, „Funktion“ oder „Eigenschaft“) bezeichnet: Siehe auch:"
    ],
    "Fernsehspiel": [
        "'Fernsehspiel': Mängel: unklare Definition, unklare Abgrenzung zum Fernsehfilm, dürftige Belege --Dk0704 (Diskussion) 08:41, 20. Nov. 2014 (CET) Vorlage:QS-FF/Kein Datum angegeben Ursprünglich war das Fernsehspiel, analog zum frühen Hörspiel, eine Form des Theaters, die für die Wiedergabe im Fernsehen bestimmt war. Heute sind die Definitionsgrenzen zum verfilmten Theaterstück und zu Sendeformen wie dem dokumentarischen Fernsehspiel, dem Dokudrama oder dem Fernsehfilm fließend."
    ],
    "Feuilleton": [
        "'Feuilleton': Feuilleton (IPA: [ˈføːjətɔ̃][1][2], [føjəˈtɔ̃ː][1][2][3], anhörenⓘ/?, [føjəˈtɔŋ][3]; französisch für „Blättchen“) bezeichnet einen publizistischen Zweig, ein Ressort in der Zeitung, eine bestimmte literarische Gattung oder eine journalistische Darstellungsform."
    ],
    "Flugschrift": [
        "'Flugschrift': Als Flugschrift bezeichnet man eine einzeln verbreitete, nicht regelmäßig erscheinende Druckschrift mit einem Umfang von mehreren Seiten, meist mindestens vier (im Unterschied zu dem aus einem Blatt bestehenden Flugblatt)."
    ],
    "Fragment": [
        "'Fragment': Fragment (von lat. frangere ‚brechen‘) bezeichnet im Deutschen Bruchstücke bzw. Teile eines (vorher) größeren Ganzen, z. B.: Siehe auch:"
    ],
    "Frauenliteratur": [
        "'Frauenliteratur': Frauenliteratur bezeichnet ein Genre sowohl belletristischer als auch essayistischer Literatur, die im weitesten Sinne als Literatur von Frauen, über Frauen oder für Frauen beschrieben werden kann.[1] Mit Blick auf die äußerst wechselhafte, von verschiedenen literaturwissenschaftlichen und feministischen Paradigmen abhängige Begriffsgeschichte allerdings kann keines dieser Kriterien als vollkommen verbindlich aufgefasst werden.[2] Vor allem vermittelt der zusammengesetzte Begriff aus „Frauen“ und „Literatur“ eine Unterkategorie von Literatur, in der das Gegenüber „Männerliteratur“ nur selten benutzt wird."
    ],
    "literarische Gattung": [
        "'literarische Gattung': Der Begriff der Gattung oder Textgattung ordnet literarische Werke in inhaltlich oder formal bestimmte Gruppen. Das heutige Gattungssystem mit seiner klassischen Dreiteilung geht auf die Poetik des Aristoteles zurück, die auch Johann Wolfgang von Goethe aufnahm. Die Literatur lässt sich demnach in die von Goethe auch „Naturformen“ genannten Großgattungen Epik, Lyrik und Dramatik gliedern. Diese drei dominanten Gattungen werden auch als Gattungstrias bezeichnet. Neuere Modelle nennen neben diesen drei Gattungen oft die Sachliteratur bzw. Sachtexte als vierte Gruppe. Innerhalb des Dramas wiederum werden oft Komödie und Tragödie als grundsätzliche Gattungen betrachtet."
    ],
    "geschlossene Form": [
        "'geschlossene Form': Geschlossene Form steht für:"
    ],
    "Gleichnis": [
        "'Gleichnis': Ein Gleichnis ist eine kurze Erzählung. Sie dient zur Veranschaulichung eines Sachverhalts nicht durch einen Begriff, sondern durch bildhafte Rede. Über die Veranschaulichung hinaus wird dem Gleichnis auch verändernde Funktion zugeschrieben. Der Hörer/Leser soll sich in der Erzählung selbst entdecken können und damit eingeladen werden, seine Situation zu verändern.[1] Gleichnisse sind meist kürzere Texte, die mit didaktischem Anspruch einen komplexen, oft theoretischen Sachverhalt in Form einer bildhaften und konkreten Darstellung abbilden. Man unterscheidet zwei Textebenen: die Ebene des Gesagten und die Ebene des Gemeinten. Diese beziehen sich aufeinander und berühren sich schließlich im Vergleichsmoment („das Dritte des Vergleichs“, auch Vergleichungspunkt). Im Gegensatz zur Parabel muss im Gleichnis, das einen expliziten Vergleich darstellt („so wie“), die Sachebene nicht durch die Leser erschlossen werden, sie wird direkt im Text parallel zur Bildebene genannt."
    ],
    "Groteske": [
        "'Groteske': Das Groteske (von italienisch grottesco zu grotta ‚Höhle‘) ist ein künstlerisches Stilmittel, das auch als Genre- beziehungsweise Gattungsbegriff (die Groteske) in der Bildenden Kunst, der Literatur, der Musik und den Darstellenden Künsten je nach Epoche in sehr unterschiedlicher Bedeutung Verwendung findet."
    ],
    "Haiku": [
        "'Haiku': Haiku (japanisch 俳句; Plural: Haiku, auch: Haikus) ist eine traditionelle japanische Gedichtform, die heute weltweit verbreitet ist. Das (oder der) Haiku gilt als die kürzeste Gedichtform der Welt."
    ],
    "Heldendichtung": [
        "'Heldendichtung': Heldendichtung (auch Heldenepik, Heldenepos, Heldenlied, Heldensage) ist der Sammelbegriff für alle poetischen Formen, in deren Mittelpunkt eine Figur des heroischen Zeitalters steht."
    ],
    "Hexameter": [
        "'Hexameter': Hexameter is a metrical line of verses consisting of six feet (a \"foot\" here is the pulse, or major accent, of words in an English line of poetry; in Greek as well as in Latin a \"foot\" is not an accent, but describes various combinations of syllables). It was the standard epic metre in classical Greek and Latin literature, such as in the Iliad, Odyssey and Aeneid. Its use in other genres of composition include Horace's satires, Ovid's Metamorphoses, and the Hymns of Orpheus. According to Greek mythology, hexameter was invented by Phemonoe, daughter of Apollo and the first Pythia of Delphi.[1][2] In classical hexameter, the six feet follow these rules: A short syllable (υ) is a syllable with a short vowel and no consonant at the end. A long syllable (–) is a syllable that either has a long vowel, one or more consonants at the end (or a long consonant), or both. Spaces between words are not counted in syllabification, so for instance \"cat\" is a long syllable in isolation, but \"cat attack\" would be syllabified as short-short-long: \"ca\", \"ta\", \"tack\" (υ υ –)."
    ],
    "höfische Dichtung": [
        "'höfische Dichtung': Mit deutscher Literatur des Hochmittelalters wird die deutschsprachige (in der Regel mittelhochdeutsche) höfische Dichtung zwischen etwa 1170 und 1250 bezeichnet, gelegentlich auch bis 1300.[1] Die höfische Dichtung umfasste die Lyrik und Epik der höfischen Zeit. Die Zeit des Hochmittelalters ist als eine Blütezeit der deutschen Literatur in die Geschichte eingegangen: Der Minnesang erlebte hier seinen Höhepunkt und hochhöfische Epik wie Wolfram von Eschenbachs Parzival und Gottfried von Straßburgs Tristan entstanden. Auch die Niederschrift des bisher mündlich überlieferten Nibelungenlieds ist auf das Hochmittelalter datiert."
    ],
    "Hörspiel": [
        "'Hörspiel': Hörspiele sind akustische dramatisierte Inszenierungen von Geschichten mit verteilten Sprecherrollen, Geräuschen und Musik. Das Hörspiel unterscheidet sich von einer reinen Lesung (Hörbuch) und auch vom Film, weil ihm keine visuellen Elemente eigen sind. Hörspiele wurden ursprünglich für den Hörfunk entwickelt und dort ausgestrahlt. Sie sind damit die erste originäre Kunstform, die das Radio in den 1920er Jahren hervorgebracht hat. Seitdem hat sich das Hörspiel zu einem eigenständigen literarischen Genre entwickelt. Der Begriff „Hörspiel“ wurde 1924 geprägt.[1][2] Hörspielproduktionen sind Teamarbeit, auch wenn – im Gegensatz zum Film – beim Hörspiel oft nur der Autor als Urheber genannt wird. Der Autor schreibt in Zusammenarbeit mit einem Dramaturgen oder Redakteur den Text, der in der Regel die Grundlage für die Hörspielproduktion darstellt (Dialogbuch). Das eigentliche Stück, das später im Radio gesendet oder auf CD, Kassette, Schallplatte (siehe auch Sprechplatte) oder als MP3-Datei vertrieben wird, ist eine Inszenierung, die maßgeblich durch den Regisseur und die beteiligten Schauspieler geprägt ist. Außerdem sind an einer Hörspielproduktion in der Regel zwei Tontechniker (Ton und Schnitt) und ein Regieassistent beteiligt. Häufig werden auch ein Komponist, ein Sounddesigner, ein Geräuschemacher sowie Musiker engagiert."
    ],
    "Humor": [
        "'Humor': Humor ist die Begabung eines Menschen, der Unzulänglichkeit der Welt und der Menschen, den alltäglichen Schwierigkeiten und Missgeschicken mit heiterer Gelassenheit zu begegnen.[1] Diese engere Auffassung ist in der sprichwörtlichen Wendung „Humor ist, wenn man trotzdem lacht“ ausgedrückt, die dem Schriftsteller Otto Julius Bierbaum (1865–1910) zugeschrieben wird. In einer weiteren Auffassung werden auch jene Personen als humorvoll bezeichnet, die andere Menschen zum Lachen bringen oder selbst auffällig häufig lustige Aspekte einer Situation zum Ausdruck bringen."
    ],
    "Hymne": [
        "'Hymne': Ein Hymnus (altgriechisch ὕμνος hýmnos, deutsch ‚Tongefüge‘, lateinisch hymnus) oder eine Hymne (femininum, sekundär aus dem Plural Hymnen entstanden)[1] war in der Musik der griechischen Antike ursprünglich ein feierlicher Preis- und Lobgesang, der sich an die Götter richtete. In nachchristlicher Zeit wurde der Begriff als Lehnwort ins Lateinische übernommen und erhielt dort die feste Bedeutung „Lob Gottes mit Gesang“ bzw. „Gesang mit Lob Gottes“. Daraus entstand die Hymne als Gedichtform als geistliches Lied oder religiöses, lyrisches Gedicht (zum Unterschied von der epischen, didaktischen und profanen Dichtung).[2] Hymnen sind Ausdruck hoher Begeisterung und Verehrung."
    ],
    "Hyperbel": [
        "'Hyperbel': In der ebenen Geometrie versteht man unter einer Hyperbel eine spezielle Kurve, die aus zwei zueinander symmetrischen, sich ins Unendliche erstreckenden Ästen besteht. Sie zählt neben dem Kreis, der Parabel und der Ellipse zu den Kegelschnitten, die beim Schnitt einer Ebene mit einem geraden Kreiskegel entstehen."
    ],
    "Idylle": [
        "'Idylle': Der Begriff Idyll (n., von altgriechisch εἰδύλλιον eidýllion, ursprünglich „Bildchen“, dann „kleines Gedicht“), auch Idylle (f.), bezeichnet umgangssprachlich ein harmonisch verklärtes ländliches Leben. Man meint damit meist ein Bild oder einen Zustand, die auf den Betrachter beschaulich und friedlich wirken. Gestellte reizvolle Landschaftsaufnahmen, die häufig Burgen, Schlösser und einprägsame Naturobjekte oder Kulturlandschaften bildlich oder graphisch darstellen und in denen störende Objekte ausgeblendet bleiben, werden als Postkartenidylle bezeichnet."
    ],
    "Impressum": [
        "'Impressum': Ein Impressum (lateinisch impressum „Hineingedrücktes“ bzw. „Aufgedrücktes“) enthält die gesetzlich vorgeschriebene Angabe des presserechtlich Verantwortlichen für einen im eigenen Namen veröffentlichten Text-, Wort- oder Bildbeitrag. Es muss den Verlag, den Autor, den Herausgeber oder die Redaktion benennen. Oft werden auch zusätzliche Informationen wie Druckerei, Erscheinungsweise, Erscheinungsjahr und Erscheinungsort aufgeführt. Je nach Art der Publikation und konkreter Gesetzeslage müssen oder mussten auch zusätzliche Angaben enthalten sein, beispielsweise zur steuerlichen Situation des Herausgebers oder eine erfolgte Prüfung durch die Zensur."
    ],
    "Index": [
        "'Index': Index (lateinisch für „Zeigefinger, Kennzeichen, Verzeichnis“), Mehrzahl Indizes, Indices oder Indexe, steht für: Zensurwesen:  Chemie:  Mathematik: Einrichtungen: Geografie: Siehe auch:"
    ],
    "Interpretation": [
        "'Interpretation': Interpretation (lateinisch interpretatio „Auslegung, Übersetzung, Erklärung“) bedeutet im allgemeinen Sinne das Verstehen oder die subjektiv als plausibel angesehene Deutung von etwas Gegebenem oder wenigstens von etwas Vorhandenen. Das kann z. B. eine Aussage, ein Kunstwerk oder eine soziale Situation, aber auch etwas schlicht in der Natur Vorgefundenes sein."
    ],
    "Inversion": [
        "'Inversion': Inversion (von lateinisch inversio ‚Umkehrung‘) respektive als Adjektiv invers, invertiert, als Verb invertieren, steht im Allgemeinen für einen Rückschluss von der Wirkung eines Systems auf die Ursache (siehe Inverses Problem). Die Möglichkeit der Invertierung einer Entität wird als Invertierbarkeit bezeichnet."
    ],
    "Ironie": [
        "'Ironie': Ironie (altgriechisch εἰρωνεία eirōneía, wörtlich „Verstellung, Vortäuschung“) bezeichnet zunächst eine rhetorische Figur (auch als rhetorische Ironie oder instrumentelle Ironie bezeichnet).[1] Dabei behauptet der Sprecher etwas, das seiner wahren Einstellung oder Überzeugung nicht entspricht, während er diese jedoch für ein bestimmtes Publikum ganz oder teilweise durchscheinen lässt. Sie kann dazu dienen, sich von den zitierten Haltungen zu distanzieren oder sie in polemischer Absicht gegen angesprochene Personen zu wenden."
    ],
    "Kabarett": [
        "'Kabarett': Das Kabarett (Deutschland: [ˈkabaʀɛt], [kabaˈʀɛt]; Österreich: [kabaˈʀeː]; Schweiz: [ˈkabaʀeː])[1] ist eine Form der Kleinkunst, in der darstellende Kunst (schauspielerische Szenen, Monologe, Dialoge, Pantomime), Lyrik (Gedichte, Balladen) oder Musik oft in Form der Satire oder Polemik miteinander verbunden werden.[2] Kabarett ist in seiner Motivation gesellschaftskritisch, komisch-unterhaltend und/oder künstlerisch-ästhetisch.[3] Das Wort Kabarett stammt vom französischen cabaret (Schänke oder Kneipe) und wurde später zu Kabarett [kabaˈʀɛt] eingedeutscht.[2] Das Wort Cabaret selbst wird international und historisch oft gleichbedeutend mit Revue verwendet. In der Schweiz und in Österreich hat sich wie bei vergleichbaren Begriffen die französische Aussprache [kabaˈʀe] erhalten. Zuweilen wird auf die Bedeutung des Wortes Kabarett als einer drehbaren Speiseplatte mit kleinen Fächern oder Schüsselchen hingewiesen.[4] Die Grenzen zwischen Kabarett zu Comedy und Stand-up-Comedy sind bisweilen fließend; so können Künstler wie zum Beispiel Michael Mittermeier, Django Asül, Josef Hader oder Alfred Dorfer immer wieder nur schwer eindeutig dem Kabarett oder der Comedy zugeordnet werden. Grundsätzlich steht im Kabarett eher eine pointierte Kritik öffentlicher Ereignisse oder Personen aus Politik und Gesellschaft durch den Kabarettisten im Mittelpunkt, während bei Comedy und Stand-up-Comedy oft eher die komische Schilderung von Konflikten mit der eigenen Umwelt im Vordergrund steht. Dabei fußt der Effekt des Kabaretts, mehr noch als bei Comedy und Stand-up, auf dem Spiel mit dem Wissen des Zuschauers.[5] Die Verbindung vom Schauspiel mit seinen epischen und dramatischen Elementen, Lyrik und Musik kann sehr unterschiedliche Kabarettformen hervorbringen. Häufige Stilelemente sind die Satire und Parodie, die sich dann in einem Sketch ausdrücken, sowie Sarkasmus und Ironie."
    ],
    "Kalendergeschichte": [
        "'Kalendergeschichte': Die Kalendergeschichte ist eine kurze Erzählung, die Elemente anderer epischer Kleinformen (z. B. des Schwanks, der Anekdote, der Parabel) in sich vereinigt. Die Bezeichnung leitet sich vom Medium des Volkskalenders her, in welchem diese Erzählform entstanden ist und auf das sie ursprünglich beschränkt war. Kalendergeschichten enden oft mit einer Pointe."
    ],
    "Karikatur": [
        "'Karikatur': Karikatur (von lateinisch carrus ‚Karren‘, also: Überladung, und italienisch caricare ‚überladen‘, ‚übertreiben‘) bedeutet die komisch überzeichnete Darstellung von Menschen oder gesellschaftlichen Zuständen, auch mit politischem bzw. propagandistischem Hintergrund. Die Zeichner von (bildlichen) Karikaturen nennt man Karikaturisten, das Zeichnen karikieren. Die Entsprechung im Englischen ist caricature, aber auch cartoon. Der Cartoon wird teils als ein eigenes Genre betrachtet, aber der Übergang ist fließend."
    ],
    "Klapphornvers": [
        "'Klapphornvers': Der Klapphornvers ist eine in Deutschland entstandene humoristische Gedichtform mit vier Zeilen. Sie ist auf der poetischen Ebene dem englischen Limerick  (der fünf Verszeilen hat) verwandt und entstand vor über 100 Jahren."
    ],
    "Klimax": [
        "'Klimax': Klimax (altgriechisch κλίμαξ „Treppe“, „Leiter“, „Steigerung“) steht für: Personen: Siehe auch:"
    ],
    "Knittelvers": [
        "'Knittelvers': Der Knittelvers ist ursprünglich ein deutsches Versmaß, das vor allem im 15. bis frühen 17. Jahrhundert in aller Regel in der nicht gesungenen, sowohl lyrischen, epischen als auch dramatischen Dichtung Verwendung fand. Sein Name bezieht sich auf die ihm zugeschriebene Unregelmäßigkeit und Ungefügigkeit (Knüttel / entrundet Knittel = ‚Knüppel‘). In den (lateinisch verfassten) Verslehren der Zeit hieß er Usitatissimus („der allergebräuchlichste [Vers]“). Es ist eine irrige Annahme, dass der Knittelvers nach dem Zisterzienserabt Benedikt Knittel (1650–1732) benannt wurde."
    ],
    "Komik": [
        "'Komik': Komik (gr. komikos, von komos ‚Festzug‘) bezeichnet das Komische und damit menschliches Verhalten oder Sprechen, aber auch Kunstprodukte (wie Texte, Filme oder Zeichnungen), die Gelächter oder Heiterkeit hervorrufen oder hervorrufen wollen. Das zugehörige Adjektiv „komisch“ erfasst den erheiternden Aspekt der Komik nur in Bezugnahme auf literarische (und andere) Texte. In Bezug auf Situationen oder das Verhalten von Interaktionspartnern ist dagegen oft ein distanziertes Unangenehm-Berührt-Sein bei einer derartigen Bewertung nachvollziehbar, besonders wenn Komik sich nicht aus der Situation heraus als sogenannte „Situationskomik“ ergeben hat, ohne beabsichtigt gewesen zu sein. Komik ist eine hochgradig subjektive Bewertung; wenn bei der Bewertung einer Situation eine signifikante Diskrepanz zwischen Beobachtern und Betroffenen vorhanden ist, werden Letztere oft „unfreiwillig komisch“ genannt. Grundsätzlich kann über Komik gesagt werden, dass sie Erwartungshaltungen durchbricht. Die überraschende Konfrontation mit Missverhältnissen oder -verständnissen zeitigt unwillkürliches Lachen."
    ],
    "Kommentar": [
        "'Kommentar': Kommentar steht für: Siehe auch:"
    ],
    "Komödie": [
        "'Komödie': Eine Komödie (im 15. Jahrhundert von gleichbedeutend lateinisch cōmoedia, dieses von altgriechisch κωμῳδία kōmōdía, vermutlich zu κωμῳδός kōmōdós „komischer Schauspieler“ und „Lustspieldichter“, ursprünglich „wer am Dionysosfest Spottlieder vorträgt“, zusammengesetzt aus κῶμος kṓmos „Gelage, Umzug, Festgesang“ und ᾠδός ōdós „Sänger“)[1] ist ein Drama mit oft erheiterndem Handlungsablauf, das für den Helden glücklich endet. Die unterhaltsame Grundstimmung entsteht durch eine übertriebene Darstellung menschlicher Schwächen, die neben der Belustigung des Publikums auch kritische Zwecke haben kann."
    ],
    "Konflikt": [
        "'Konflikt': Ein Konflikt (von lateinisch confligere, „zusammentreffen, kämpfen“; PPP: conflictum[1]) bezeichnet Situationen, bei denen Unterschiede in Einstellungen, Erwartungen, Interessen, Meinungen, Wertvorstellungen oder Zielen innerhalb oder zwischen Personen oder Gruppen auftreten."
    ],
    "konkrete Poesie": [
        "'konkrete Poesie': Konkrete Poesie (lateinisch concretus ‚dicht, fest‘; altgriechisch ποίησις poiesis, deutsch ‚Dichtung‘) bezeichnet in der Dichtung eine bestimmte Herangehensweise an die Sprache.  Die Sprache dient nicht mehr der Beschreibung eines Sachverhalts, eines Gedankens oder einer Stimmung, sondern sie wird selbst zum Zweck und Gegenstand des Gedichts. Die Sprache stellt sich also selbst dar. Dabei wird allerdings sehr viel Wert auf die Gestaltung gelegt."
    ],
    "literarischer Kontext": [
        "'literarischer Kontext': Literaturtheorie ist die wissenschaftliche Begründung der Literaturinterpretation, der Literaturkritik, der Literaturgeschichte und des Begriffs der Literatur ('Literarizität', 'Poetizität', das Literarische, ihre Bestimmung als Dichtung, Poesie usf.) im Allgemeinen. Literaturtheorie ist ein Teilgebiet der Literaturwissenschaft und hat besonders in der Komparatistik eine zentrale Stellung."
    ],
    "Kriminalliteratur": [
        "'Kriminalliteratur': Der Kriminalroman (kurz Krimi) ist ein Genre der Literatur. Auch wenn die Ursprünge des Kriminalromans weiter zurückreichen, etablierte er sich erst im 19. Jahrhundert als eine literarische Gattung. Er thematisiert in der Regel ein Verbrechen, seine Verfolgung und Aufklärung durch die Polizei, einen Detektiv oder eine Privatperson. Der Schwerpunkt, Sicht- und Erzählweise einzelner Kriminalromane können sich erheblich unterscheiden. Das Genre teilt sich heute in zahlreiche Untergattungen auf und hat im Verlagsgeschäft erhebliche kommerzielle Bedeutung."
    ],
    "Kurzgeschichte": [
        "'Kurzgeschichte': Die Kurzgeschichte ist eine moderne literarische Form oder Gattung der Prosa, deren Hauptmerkmal in ihrer Kürze liegt. Dies wird oft durch eine starke Komprimierung des Inhaltes erreicht. Der Begriff ist eine Lehnübersetzung des englischen Begriffs short story."
    ],
    "Legende": [
        "'Legende': Die Legende ist eine mit dem Märchen und der Sage verwandte Textsorte bzw. literarische Gattung, in der historische Ereignisse durch spätere Hinzufügungen überhöht oder verfälscht wurden. Legenden haben meist wie Sagen einen wahren Kern, der fantastisch ausgeschmückt wird."
    ],
    "Lyrik Lied": [
        "'Lyrik Lied': Lied (aus mhd. liet, „Strophe“) ist der Sammelbegriff für kleinere, knapp gegliederte gesungene Kompositionen aus Musik und  Liedtext.[1] Diese Kurzform gibt es in allen Kulturen. Lieder bestehen gewöhnlich aus mehreren Strophen, die sich textlich unterscheiden, und einem Kehrvers, der mehrmals im Lied wiederholt wird."
    ],
    "Limerick": [
        "'Limerick': Limerick (irisch Luimneach; [ɫɪmʲ(ə)ˈnʲax]) ist die Hauptstadt des gleichnamigen Countys in der Provinz Munster im Südwesten der Republik Irland. Die Stadt hat 62.702 Einwohner,[3] mit Vororten sind es 102.287.[4] Sie ist historisches Zentrum der Region und in einigen Bereichen Zentrum für den Westen Irlands."
    ],
    "Literatur": [
        "'Literatur': Als Literatur bezeichnet man seit dem 19. Jahrhundert den Bereich aller mündlich (etwa durch Vers­formen und Rhythmus) oder schriftlich fixierten sprachlichen Zeugnisse. Man spricht in diesem „weiten“ Begriffsverständnis im Hinblick auf die hier gegebene schriftliche Fixierung etwa von „Fachliteratur“ oder, im Bereich der Musik, von „Notenliteratur“ (etwa Partituren) bzw. ganz allgemein von „Literatur“ im Sinne der Gesamtheit oder von Teilen schriftlich notierter Musik."
    ],
    "Lügendichtung": [
        "'Lügendichtung': Als Dichtung bezeichnet man in der Technik Elemente oder Konstruktionen, die die Aufgabe haben, ungewollte Stoffübergänge von einem Ort zu einem anderen zu verhindern oder zu begrenzen.[2] Wenn etwa ein abgesperrter Wasserhahn noch tropft, so ist dessen Dichtung defekt. Bei einem luftgefüllten Fahrzeugreifen schließt sich nach dem Aufpumpen die Ventildichtung, um einen Druckabfall durch Entweichen des Gases zu verhindern."
    ],
    "Lyrik": [
        "'Lyrik': Als Lyrik (altgriechisch λυρική (ποίησις) lyrikḗ (poíēsis), deutsch ‚die zum Spiel der Lyra gehörende Dichtung‘) bezeichnet man eine der drei literarischen Hauptgattungen neben Epik und Dramatik. Lyrische Texte werden Gedichte genannt."
    ],
    "Märchen": [
        "'Märchen': Märchen (Diminutiv zu mittelhochdeutsch mære „Kunde, Bericht, Nachricht“) sind Prosatexte, die von wundersamen Begebenheiten erzählen. Märchen sind eine bedeutsame und sehr alte Textgattung in der mündlichen Überlieferung (Oralität) und treten in allen Kulturkreisen auf. Im Gegensatz zum mündlich überlieferten und anonymen Volksmärchen steht die Form des Kunstmärchens, dessen Autor bekannt ist. Im deutschsprachigen Raum wurde der Begriff Märchen insbesondere durch die Sammlung der Brüder Grimm geprägt."
    ],
    "Manuskript": [
        "'Manuskript': Unter Manuskript oder Handschrift versteht man in der Bibliothekswissenschaft oder Editionsphilologie handgeschriebene Bücher, Briefe oder andere Publikationsformen (von lateinisch manu scriptum ‚von Hand Geschriebenes‘; Abkürzung: Ms., Mehrzahl Mss.)."
    ],
    "Meistersang": [
        "'Meistersang': Bar war die Bezeichnung der Meistersinger für das Meisterlied. Ein Meisterlied besteht aus mehreren, nach bestimmten Regeln gebauten Strophen. Es sind regelmäßig mindestens drei, und die Anzahl der Strophen insgesamt ist ungerade."
    ],
    "Metapher": [
        "'Metapher': Eine Metapher (altgriechisch μεταφορά metaphorá „Übertragung“) ist ein „(besonders als Stilmittel gebrauchter) sprachlicher Ausdruck, bei dem ein Wort (eine Wortgruppe) aus seinem eigentlichen Bedeutungszusammenhang in einen anderen übertragen wird, ohne dass ein direkter Vergleich die Beziehung zwischen Bezeichnendem und Bezeichnetem verdeutlicht“.[1] Deutsche Synonyme sind Bild oder auch Übertragung;[1] dementsprechend heißt ein gehäufter Einsatz Bild(er)sprache[2] und eine häufig verwendete adverbiale Bestimmung lautet „im übertragenen Sinn(e)“."
    ],
    "Monographie": [
        "'Monographie': Als Monografie (auch Monographie; griechisch μονογραφία monographía, „Einzelschrift“) bezeichnet man eine umfassende, in sich geschlossene[1] Abhandlung über einen einzelnen Gegenstand, also ein einzelnes Werk oder ein spezielles Problem.[2] Die häufigste Form der Monografie ist in der Literatur die Biografie, die auch das Gesamtwerk bzw. die Bedeutung und allgemeine Bewertung eines Künstlers,[3] Schriftstellers oder einer sonstigen für die Öffentlichkeit meist bedeutenden Person behandelt."
    ],
    "Monolog": [
        "'Monolog': Der Monolog (griechisch μόνος mónos, deutsch ‚allein‘, und griechisch λόγιον lógion, deutsch ‚[Aus-]Spruch‘, siehe -log; lateinisch Soliloquium) ist im Gegensatz zum Dialog ein Selbstgespräch und findet vor allem im Drama Verwendung. Er richtet sich nicht direkt an einen Zuhörer, sondern an eine imaginäre Person. Faktisch ist das Publikum Adressat des Monologisierenden. Eine Sonderform des Monologs ist der Innere Monolog in der Erzählprosa."
    ],
    "Montage": [
        "'Montage': Montage steht für: Industrie: Kultur: Siehe auch:"
    ],
    "Motiv": [
        "'Motiv': Motiv (von lateinisch motus „Bewegung, Antrieb“) steht für: in den Künsten: Siehe auch:"
    ],
    "Moritat": [
        "'Moritat': Die Moritat (Etymologie unsicher, vermutlich auf Mordtat oder Moralität zurückgehend[2] mit Nähe zum Lateinischen mores für „Sitten, Brauchtum“) ist eine schaurige Ballade und das Erzähllied des Bänkelsängers. Sie steht in starkem Zusammenhang mit dem Bänkelsang, einer Art der Nachrichtenübermittlung, die sich im Rahmen einer szenischen Aufführung der Medien Ton, Text und Bild bedient. In dieser Art des Bänkelsangs wurde (im Sinnes des Axioms „bad news are good news“ um mit einer Sensationsmeldung die Neugier der Zuhörer zu nutzen und Aufmerksamkeit zu erregen[3]) damit das Publikum direkt angesprochen. Meist gehen – um die Missetaten nicht gutzuheißen und weitere zu verhindern – moralische Forderungen mit der Darbietung einher. Bänkelsang wurde seit dem 17. bis ins frühe 20. Jahrhundert dargeboten. Worin die Beziehung der Moritat zum Bänkelsang genau besteht, ist in der gängigen Sachliteratur umstritten. Es wird ein medialer Unterschied geltend gemacht, wonach der Bänkelsang den „szenischen und audiovisuellen“, die Moritat hingegen den „textuellen“ Aspekt desselben Phänomens bezeichnet.[4] Weiter wird ein Unterschied in Bezug auf den Inhalt der kolportierten Nachricht vorgeschlagen: Handelt der Bänkelsang von einer Mord- oder Gräueltat, spricht man demnach von einer Moritat.[5] Diese Schauerballaden, die sich auch an wahren Begebenheiten orientierten, wurden häufig durch eine Drehorgel, Violine, Gitarre oder Harfe begleitet, auf Straßen, Plätzen und Jahrmärkten von Moritatensängern und Bänkelsängern vorgetragen. Dabei wurde die Dramatik oft durch einen erhöhten Stand und entsprechende Leinwandbilder oder Moritatentafeln gesteigert, auf die mit einem langen Stock gedeutet wurde. Dazu verkauften die Sänger Texthefte oder sammelten vom Publikum Geld; so konnten sie ihren Lebensunterhalt verdienen."
    ],
    "Mythos": [
        "'Mythos': Ein Mythos (seltener der Mythus, veraltend die Mythe, Plural Mythen, von altgriechisch μῦθος, „Laut, Wort, Rede, Erzählung, sagenhafte Geschichte, Mär“, lateinisch mythus) ist in seiner ursprünglichen Bedeutung eine Erzählung. Im religiösen Mythos wird das Dasein der Menschen mit der Welt der Götter oder Geister verknüpft.[1] Mythen erheben einen Anspruch auf Geltung für die von ihnen behauptete Wahrheit. Kritik an diesem Wahrheitsanspruch gibt es seit der griechischen Aufklärung bei den Vorsokratikern (z. B. Xenophanes, um 500 v. Chr.). Für die Sophisten steht der Mythos im Gegensatz zum Logos, welcher durch verstandesgemäße Beweise versucht, die Wahrheit seiner Behauptungen zu begründen.[2] In einem weiteren Sinn bezeichnet Mythos auch Personen, Dinge oder Ereignisse von hoher symbolischer Bedeutung[3] oder auch einfach nur eine falsche Vorstellung oder Lüge.[4] So wird etwa das Adjektiv „mythisch“ in der Umgangssprache häufig als Synonymbegriff für „märchenhaft-vage, fabulös oder legendär“ verwendet.[5] Eine bis zum Ende des 19. Jahrhunderts gebräuchliche, heute seltene Verdeutschung ist „die Mythe“ als Singular."
    ],
    "Novelle": [
        "'Novelle': Eine Novelle (lateinisch novus ‚neu‘, italienisch novella ‚Neuigkeit‘) ist eine kürzere Erzählung in Prosaform. Als Gattung lässt sie sich nur schwer definieren und oft nur ex negativo von anderen Textsorten abgrenzen. Hinsichtlich des Umfangs wurde angemerkt, die Novelle habe oft eine  mittlere Länge, was sich darin zeige, dass sie in einem Zug zu lesen sei.[1] Der Begriff Novelle weist auf eine Neuheit als zentralen Stoff der Gattung hin. Als Begründer der Novellentradition, die bis auf die italienische Renaissance zurückgeht, gilt Giovanni Boccaccio aufgrund des von ihm verfassten Decamerone (‚Zehntagewerk‘)."
    ],
    "Ode": [
        "'Ode': Die Ode (über lateinisch ode aus altgriechisch ᾠδή ōdḗ, wörtlich „[der] Gesang“ oder „[das] Lied“)[1] ist ein Lied oder ein Liedtext."
    ],
    "Palindrom": [
        "'Palindrom': Als Palindrom (altgriechisch παλίνδρομος palíndromos „rückwärts laufend“) werden in der Sprachwissenschaft Wörter, Wortfolgen oder Sätze bezeichnet, die rückwärts gelesen genau denselben Text oder zumindest einen Sinn ergeben.[1] Groß-/Kleinschreibung, Wortgrenzen und Satzzeichen sind beim Rückwärtslesen gegebenenfalls zu ändern."
    ],
    "Pamphlet": [
        "'Pamphlet': Ein Pamphlet oder eine Schmähschrift ist eine Schrift, in der sich jemand engagiert, überspitzt und polemisch zu einem wissenschaftlichen, religiösen oder politischen Thema äußert. Die sachliche Argumentation tritt dabei in den Hintergrund; die leidenschaftliche Parteinahme gegen eine Sache hingegen überwiegt bei der Argumentation. Die Herabsetzung einer anderen Person wird dabei billigend in Kauf genommen oder ist sogar das eigentliche Ziel des Pamphlets."
    ],
    "Parabel": [
        "'Parabel': Parabel steht für: Geografie: Siehe auch:"
    ],
    "Paradoxon": [
        "'Paradoxon': Ein Paradoxon (auch das Paradox oder die Paradoxie, Plural Paradoxa,Paradoxe bzw. Paradoxien; vom altgriechischen Adjektiv παράδοξος parádoxos „wider Erwarten, wider die gewöhnliche Meinung, unerwartet, unglaublich“[1]) ist ein Befund, eine Aussage oder Erscheinung, die dem allgemein Erwarteten, der herrschenden Meinung oder Ähnlichem auf unerwartete Weise zuwiderläuft oder beim üblichen Verständnis der betroffenen Gegenstände bzw. Begriffe zu einem Widerspruch führt.[2] Die Analyse von Paradoxien kann zu einem tieferen Verständnis der betreffenden Gegenstände bzw. Begriffe oder Situationen führen, was den Widerspruch im besten Fall auflöst. Einzelne Paradoxa sind in der Liste von Paradoxa zu finden."
    ],
    "Parodie": [
        "'Parodie': Eine Parodie (griechisch παρῳδία parōdía „Gegenlied“ oder „verstellt gesungenes Lied“) ist eine verzerrende, übertreibende oder verspottende Nachahmung eines Werks, eines Genres oder einer Person(engruppe) in deren wiedererkennbarem Stil."
    ],
    "Personifikation": [
        "'Personifikation': Die Personifikation, Personifizierung oder fictio personae ist je nach Kontext entweder eine rhetorische Figur, die Tieren, Pflanzen, Gegenständen, toten Personen oder abstrakten Wesenheiten eine Stimme gibt (Prosopopöie; von griech. προσωποποιία prosōpopoiía) oder menschliche Züge verleiht – eine künstlerische Darstellung von etwas Abstraktem in Gestalt einer Person – oder aber die Vorstellung von Naturgewalten als personalen Wesen im religiösen Bereich. Im allgemeineren Sinne spricht man auch von Anthropomorphismus. Je nach Auffassung der strukturellen bzw. definitionsmäßigen Beziehungen zueinander wird auch entweder die Personifikation oder aber der Anthropomorphismus als Spezialfall der Metapher gesehen. Eine erweiterte Personifikation kann ebenso wie eine erweiterte Metapher auch als Allegorie betrachtet werden."
    ],
    "Poetik": [
        "'Poetik': Die Poetik (griechisch ποιητική τέχνη „Dichtkunst“) ist die Lehre von der Dichtkunst. Das Adjektiv poetologisch bezieht sich auf die Poetik, wohingegen das Adjektiv poetisch sich meist auf die Poesie bezieht."
    ],
    "Prolog": [
        "'Prolog': Prolog (vom Französischen: programmation en logique,[1] dt.: „Programmieren in Logik“) ist eine Programmiersprache, die Anfang der 1970er-Jahre maßgeblich von dem französischen Informatiker Alain Colmerauer entwickelt wurde und ein deklaratives Programmieren ermöglicht. Sie gilt als die wichtigste logische Programmiersprache."
    ],
    "Prosa": [
        "'Prosa': Prosa (lateinisch prōsa oratio ‚gerade heraus, schlichte Rede‘)[1][2] bezeichnet die ungebundene Sprache im Gegensatz zur Formulierung in Versen, Reimen oder in bewusst rhythmischer Sprache. Der Begriff wird nur im Singular gebraucht (Singularetantum). Ein Schriftsteller, der ausschließlich oder überwiegend Prosa verfasst, wird auch als Prosaist bezeichnet."
    ],
    "Rätsel": [
        "'Rätsel': Ein Rätsel ist eine Aufgabe, die durch Denken gelöst werden muss. Rätsel können dem Zeitvertreib, der Unterhaltung und der Bildung des Rätsellösers dienen. Ihre Lösung wird teilweise durch irreführende, mehrdeutige Angaben erschwert. Schwierig zu lösende Rätsel werden redensartlich auch als Knacknuss oder Kopfnuss bezeichnet, da sie einer Nuss ähnlich „schwer zu knacken“ sind. Gelegentlich werden auch Rätsel gestellt, die keine Lösung besitzen. Ziel solcher Rätsel ist es meistens, den Rater zu foppen."
    ],
    "Refrain": [
        "'Refrain': A refrain (from Vulgar Latin refringere, \"to repeat\", and later from Old French refraindre) is the line or lines that are repeated in music or in poetry — the \"chorus\" of a song. Poetic fixed forms that feature refrains include the villanelle, the virelay, and the sestina."
    ],
    "Regie": [
        "'Regie': Regie (frz. régie „verantwortliche Leitung“; lat. regere „regieren“) ist die verantwortliche Leitung durch einen Regisseur. Jener gestaltet eine Aufführung oder Sendung in der Darstellenden Kunst wesentlich, also bei Theater, Oper, Film, Hörfunk und Fernsehen. Dies umfasst die Werkdeutung (Interpretation) sowie die künstlerische, organisatorische und administrative Leitung der Einstudierung und Darstellung eines Werks durch die ausführenden Künstler (Inszenierung, Film oder Sendung)."
    ],
    "Reim": [
        "'Reim': Der Reim ist im weiteren Sinne eine Verbindung von Wörtern mit ähnlichem Klang. Im engeren Sinne ist der Reim der Gleichklang eines betonten Vokals und der ihm folgenden Laute. Dieser Laut kann je nach Dichtungstradition am Anfang des Wortes (Anlaut), in der Mitte oder am Ende stehen. Beispiel: lauf – kauf; laufen – kaufen; Laufender – Kaufender. In der linguistisch orientierten Lyriktheorie werden Reime als phonologische Überstrukturierung aufgefasst. In der hier nicht weiter behandelten Phonotaktik ist der Reim ohne Berücksichtigung klanglicher Ähnlichkeiten oder Betonungen der silbische (meist vokalische) Silbenkern plus der konsonantische Silbenschwanz, also die Silbe ohne den konsonantischen Silbenkopf; Silbenkopf und Silbenschwanz sind optional."
    ],
    "Reportage": [
        "'Reportage': Als Reportage (von lateinisch reportare = berichten, melden) bezeichnet man im Journalismus unterschiedliche Darstellungsformen, bei denen der Autor nicht vom Schreibtisch aus, sondern aus unmittelbarer Anschauung berichtet. In den Druckerzeugnissen steht der Begriff gemeinhin für einen dramaturgisch aufbereiteten (siehe auch Reportagefotografie) Hintergrundbericht, der einen Sachverhalt anhand von konkreten Beispielen, Personen oder deren Schicksalen anschaulich macht. Während Nachricht und Bericht Distanz wahren, geht die Reportage nah heran und gewährt auch Beobachtungen und weiteren Sinneswahrnehmungen ihrer Protagonisten Raum.[1] Im Rundfunkjargon gilt bereits die einfache Berichterstattung vom Ort des Geschehens als Reportage. So firmieren Sportjournalisten, die live aus dem Stadion Fußballspiele kommentieren, oft als Fußballreporter."
    ],
    "Rezeption": [
        "'Rezeption': Rezeption (von lateinisch recipere „aufnehmen“) steht für: Siehe auch:"
    ],
    "Rezitation": [
        "'Rezitation': Die Rezitation (lateinisch recitatio ‚das Vorlesen‘) oder die Lesung bezeichnet die Interpretation von Werken der Lyrik und Prosa mit Hilfe von Sprache und Darstellung. Ziel ist es, literarische Werke hörbar zu machen; dies kann mittels eines Solisten oder einer Gruppe von Vortragenden geschehen. Dabei sind Interpretationstechniken wie Atemtechnik, Stimmtechnik sowie Sprechtechnik von Bedeutung."
    ],
    "Rhetorik": [
        "'Rhetorik': Dies ist eine gesichtete Version dieser Seite Rhetorik (altgriechisch ῥητορική (τέχνη) rhētorikḗ (téchnē), deutsch ‚Redekunst‘) ist die Kunst der Rede.[1] Sie war schon in der griechischen Antike als Disziplin bekannt und spielte insbesondere in den meinungsbildenden Prozessen Athens und anderer Poleis eine herausragende Rolle. Die Aufgabe der Rede ist es, den Zuhörer von einer Aussage zu überzeugen oder zu einer bestimmten Handlung zu bewegen. Als Kunst der Rede stellt die Rhetorik hierzu die Mittel bereit, als Theorie der Überzeugung analysiert sie diese. Insofern enthält Rhetorik immer eine Doppelaufgabe und soll sowohl Kunst als auch Wissenschaft sein. Zum einen geht es um die Kunst, Menschen von einer Ansicht zu überzeugen oder zu einer Handlung zu bewegen, zum anderen um die Wissenschaft vom wirksamen Reden."
    ],
    "Rhythmus": [
        "'Rhythmus': Rhythmus (gleichmäßiger Wechsel, regelmäßige Wiederkehr, Gleichmaß) steht für: Siehe auch:"
    ],
    "Roman": [
        "'Roman': Der Roman ist eine literarische Gattung, und zwar die Langform der schriftlichen Erzählung. Das Wort Roman ist ein Lehnwort aus dem Französischen[1] und bedeutet „Erzählung in Versen oder Prosa“. Es löste im 17. Jahrhundert das Wort Historie ab, das bis dahin die unter diese Gattung fallenden Werke bezeichnet hatte. Auch verstand man ab dem 17. Jahrhundert nur noch in Prosa abgefasste Schriften als „Roman“. Der Plural „Romane“ wurde erst im 18. Jahrhundert gebräuchlich."
    ],
    "Ramanze": [
        "'Ramanze': Romanze steht für: Siehe auch:"
    ],
    "Sage": [
        "'Sage':  Sage Group ist ein Softwareunternehmen aus dem Vereinigten Königreich mit Sitz in Newcastle upon Tyne. Das Unternehmen wurde 1981 gegründet und ist im Aktienindex FTSE 100 gelistet."
    ],
    "Satire": [
        "'Satire': Satire ist eine Kunstform, mit der Personen, Ereignisse oder Zustände kritisiert, verspottet oder angeprangert werden. Typische Stilmittel der Satire sind die Übertreibung als Überhöhung oder die Untertreibung als bewusste Bagatellisierung bis ins Lächerliche oder Absurde. Üblicherweise ist Satire eine Kritik von unten (Bürgerempfinden) gegen oben (Repräsentanz der Macht), vorzugsweise in den Feldern Politik, Gesellschaft, Wirtschaft oder Kultur."
    ],
    "Schlüsselliteratur": [
        "'Schlüsselliteratur': Ein Schlüsselroman (von frz. roman à clef) ist ein Roman, der es nahelegt, als wahre Geschichte gelesen zu werden. Er ist eine Gattung der Schlüsselliteratur. Die Bezeichnung rührt daher, dass es möglich ist, zu fiktionalen Texten, dem Chiffre, „Schlüssel“ zu verfassen, also Erklärungen, in denen aufgeschlüsselt wird, welche realen Personen mit literarischen Figuren gemeint sind."
    ],
    "Schwank": [
        "'Schwank': Der Schwank (mhd. swanc „lustiger Einfall“) ist eine volksnahe Erzählung oder ein Theaterstück. Meist handelt er von zwei Personen, die sich über zum Teil triviale, teils lustige Dinge – auch Themen, die sonst in der Erzählkunst nicht oder selten angesprochen werden, wie Schule oder andere Dinge – austauschen. Ein Schwank hat einen Wendepunkt (auch zu finden bei einer Fabel oder Kurzgeschichte). Meist ist der Autor unbekannt."
    ],
    "Science Fiction": [
        "'Science Fiction': Science-Fiction, auch Sciencefiction geschrieben ([ˌsaɪəns ˈfɪkʃən̩]; englisch science: Naturwissenschaft, fiction: Fiktion), ist ein Genre in Literatur (Prosa, Comic), Film, Hörspiel, Videospiel und Kunst. Charakteristisch sind wissenschaftlich-technische Spekulationen, Raumfahrtthemen, ferne Zukunft, fremde Zivilisationen und meist zukünftige Entwicklungen."
    ],
    "Sentenz": [
        "'Sentenz': Eine Sentenz (von lateinisch sententia „Meinung, Sinn, Beschluss“) ist ein knapper, treffend formulierter, autoritätshaltiger und auf viele konkrete Fälle anwendbarer Sinnspruch, der eine vorher geschilderte Situation oder Erkenntnis in einem Satz zusammenfasst und zu allgemeiner Bedeutung erhebt. Sentenzen sind zumeist aus einem ursprünglichen literarischen Kontext der Prosa, Gedankenlyrik oder des Dramas herausgelöst."
    ],
    "Sonett": [
        "'Sonett': Ein Sonett (Plural: Sonette, von lateinisch sonare ‚tönen, klingen‘, sonus ‚Klang, Schall‘ und italienisch sonetto) ist ein Gedicht aus 14 metrisch gegliederten Verszeilen, die in unterschiedlich lange Strophen eingeteilt sein können. Der Name bedeutet „kleines Tonstück“ (vgl. „Sonate“) und wurde im deutschen Barock als „Klinggedicht“ übersetzt."
    ],
    "Spielmannsdichtung": [
        "'Spielmannsdichtung': Spielmannsdichtung oder Spielmannsepik ist eine traditionelle Bezeichnung für eine kleine Gruppe mittelalterlicher Erzähldichtungen. Soweit man die Entstehung der Texte überhaupt datieren kann, stammen sie aus der 2. Hälfte des 12. Jahrhunderts.  Es handelt sich dabei um die Werke: Die frühe Germanistik prägte die Bezeichnung Spielmannsepik, um eine Kategorie für die fünf nicht in bestehende Ordnungsprinzipien einsortierbaren Langtexte zu erhalten. Aus dem burleskeren und weniger intellektuellen Geschmack, den diese Abenteuererzählungen im Vergleich zum höfischen Roman aufweisen sollen, wurde geschlossen, dass sie von herumziehenden Spielleuten (siehe auch Fahrendes Volk, Vagantendichtung) geschaffen worden seien. Sowohl die Stoffwahl als auch die konkrete Textgestaltung lassen weder einen behaupteten Zusammenhang erkennen noch entsprechen sie den unterstellten Kriterien. Der Begriff Spielmannsepik ist daher wissenschaftlich nicht mehr haltbar und entspricht eher einer geschmacklichen Einordnung der Germanisten des 19. Jahrhunderts, die höfische Romane als Maßstab setzten."
    ],
    "Spruch": [
        "'Spruch': Die Liste deutscher Redewendungen führt vor allem Wortlaut, Bedeutung und Herkunft deutscher Redewendungen auf, deren Sinn sich dem Leser nicht sofort erschließt oder die nicht mehr in der ursprünglichen Weise verwendet werden. Zu einigen gibt es mehrere Deutungsversuche, von denen nicht alle wiedergegeben werden können. Auf eindeutige oder banale Redewendungen wie von Kindesbeinen an oder in der Versenkung verschwinden wird hier nicht eingegangen, ebenso wenig auf Fäkal- und Gossenjargon, reine Szenensprache (im Gefängnis, Drogenmilieu, Schulhof etc.) sowie Injurien. Einzelworte wie Potzblitz! oder Kraftworte sind hier unerwünscht."
    ],
    "Stil": [
        "'Stil': Der Ausdruck Stil bezeichnet eine „charakteristisch ausgeprägte Erscheinungsform“ (ursprünglich einer Sprache oder eines Kunstwerks) oder das „einheitliche Gepräge der künstlerischen Erzeugnisse einer Zeit“ (z. B. Bau-, Mal-, Rembrandt-, gotischer Stil).[1] Ebenfalls mit ‚Stil‘, oft als Teilausdruck, wird die meist in engem Zusammenhang mit der Erscheinungsform einer Sache stehende „Art und Weise der Ausführung“ bezeichnet, z. B. der Stil, mit dem eine Sporttechnik ausgeführt wird (vgl. Schwimmstil).[1] Ursprünglich bezieht sich der Ausdruck auf Kunst: Maler haben einen Malstil, Häuser haben einen Baustil, Schreibende (z. B. Autoren, Dichter) einen Schreibstil, Komponisten einen Komponierstil, Musiker einen Musizierstil und Sänger einen Gesangsstil. Kunststile werden untersucht und klassifiziert von der Stilkunde, einem Teilbereich der Kunstgeschichte. In einem weiteren Sinne umfasst ‚Stil‘ auch allgemeine Phänomene, etwa der Alltagskultur, zum Beispiel die Art, wie man sich kleidet (Kleidungsstil), schmückt, sein Haar trägt."
    ],
    "Stoff": [
        "'Stoff': Stoff (aus altfranzösisch estoffe ‚Gewebe‘) steht für: Stoff ist der Bühnenname folgender Personen: Siehe auch:"
    ],
    "Strophe": [
        "'Strophe': Eine Strophe (von altgriechisch στροφή strophē, deutsch ‚Wendung‘; insbesondere: ‚Tanzwendung des Chors, während des Tanzes gesungener Gesang‘)[1] ist ein Abschnitt eines lyrischen Textes."
    ],
    "Symbol": [
        "'Symbol': Der Terminus Symbol (altgriechisch σύμβολον sýmbolon ‚Erkennungszeichen‘) oder auch Sinnbild wird allgemein für Bedeutungsträger (Zeichen, Wörter, Gegenstände, Vorgänge etc.) verwendet, die eine Vorstellung bezeichnen (von etwas, das nicht gegenwärtig zu sein braucht). Welche Vorstellung dann mit dem Wort „Symbol“ konkret gemeint ist, wird in den Anwendungsgebieten genauer und zum Teil sehr unterschiedlich definiert."
    ],
    "Synästhesie": [
        "'Synästhesie': Die Synästhesie (von altgriechisch συναισθάνεσθαι synaisthánesthai „mitempfinden, zugleich wahrnehmen“) bezeichnet hauptsächlich die Kopplung zweier oder mehrerer physisch getrennter Modalitäten der Wahrnehmung. Sie kommt durch Verflechtung von Sinnesmodalitäten zustande. Dies betrifft die Verbindung Farbe und Temperatur (beispielsweise die Verbindung „warmes Grün“), Ton, Musik und Räumlichkeit. Im engeren Sinne ist Synästhesie die Wahrnehmung von Sinnesreizen durch miterregte Verarbeitungszentren eines Sinnesorgans im Gehirn, wenn ein anderes Organ gereizt wird. Menschen, die Wahrnehmungen derart verknüpft erfahren, werden als Synästheten oder Synästhetiker bezeichnet.[1] Synästhesie tritt familiär gehäuft auf: In einer Studie gaben 43 % der Befragten an, dass mindestens ein weiterer Synästhet unter den Verwandten ersten Grades sei.[2] Synästhesien sind individuell verschiedene Wahrnehmungen. Sie sind für sich alleine keine Symptome von Störungen, können aber krankheitsbedingt auftreten – zum Beispiel nach Erblinden[3] – oder drogeninduziert, z. B. durch Halluzinogene.[4][5] In der Rhetorik steht der Begriff für das Vermischen von Sinnesebenen."
    ],
    "Tautologie": [
        "'Tautologie': Eine Tautologie (altgriechisch ταυτολογία von ταὐτό t’autó [aus τὸ αὐτό] „dasselbe“ und -logie), auch Verum (lateinisch verum „wahr“) genannt, ist in der Logik eine allgemein gültige Aussage, also eine Aussage, die unabhängig von der Interpretation immer wahr ist. Beispiele für Tautologien sind Aussagen wie „Das Wetter ändert sich oder es bleibt, wie es ist.“ oder „Wenn es regnet, dann regnet es“.  Zum ersten Mal wandte Ludwig Wittgenstein den Begriff 1921 auf überflüssige Feststellungen in der Aussagenlogik an. Er entlehnte den Begriff der Rhetorik, wo eine sprachliche Wiederholung als Tautologie bezeichnet wird."
    ],
    "Teichoskopie": [
        "'Teichoskopie': Als Teichoskopie (griechisch τειχοσκοπία, teichoskopia, von τεῖχος, Stadtmauer und σκοπεῖν, beobachten) oder Mauerschau wird im Epos und Schauspiel der mündliche Bericht einer Figur bezeichnet, welche von erhöhter räumlicher Position aus Vorgänge sieht und schildert, die aus künstlerischen oder (auf der Bühne) aus praktischen Gründen nicht dargestellt werden können."
    ],
    "Theater": [
        "'Theater': Theater (von altgriechisch τὸ θέατρον théatron ‚Schaustätte‘, ‚Theater‘; von θεᾶσθαι theasthai ‚anschauen‘) ist die Bezeichnung für eine szenische Darstellung zwischen Schauspielern, die ihre Rollen auf der Bühne in einem fiktiven Raum, in einer fiktiven Zeit, über einen fiktiven Inhalt hinweg vor dem Publikum verhandeln. Mit dem Wort Theater kann das Gebäude gemeint sein, in dem Theater gespielt wird (siehe Theaterarchitektur), oder der Prozess des Theater-Spielens oder allgemein eine Gruppe von Menschen, die Theater machen, also eine Theatergruppe.[1] Es gibt vier klassische Sparten des Theaters: Überschneidungen der hier genannten Sparten sind in der Geschichte des Theaters der Regelfall. Eine Trennung vollzog sich erst spät, etwa im 19. Jahrhundert. In den jeweiligen Sparten sind unterschiedlich ausgebildete und qualifizierte Künstler tätig."
    ],
    "Titel": [
        "'Titel': Die Liste akademischer Grade (Deutschland) führt akademische Grade auf, die in Deutschland durch staatliche beziehungsweise staatlich anerkannte Einrichtungen verliehen werden oder in der jüngeren Geschichte verliehen wurden."
    ],
    "Topos": [
        "'Topos': Topos (der, Plural Topoi; griechisch τόπος tópos, deutsch ‚Ort, Platz, Stelle‘) steht für: Zeitschriften: geografische Orte: Siehe auch:"
    ],
    "Tragik": [
        "'Tragik': Tragisch (griechisch τραγικός) heißt nach Aristoteles ein Ereignis, das zugleich Mitleid (mit dem Betroffenen), eleos,  und Furcht (um uns selbst), phobos, erweckt. Es kann allgemein „erschütternd“ bedeuten, in der Literatur bezeichnet es aber die Tragik und die Form Tragödie."
    ],
    "Tragödie": [
        "'Tragödie': Die Tragödie (auch Trauerspiel) ist ein Drama, das mit dem – oft tödlichen – Scheitern des tragischen Helden endet. Im Gegensatz zu sonstigen Formen des Dramas, die eine Handlung mit unterschiedlichen, möglichen Ergebnissen darstellen, ist bei der Tragödie das Ende durch die Ausgangskonstellation schon festgelegt: Der Held ist in unlösbare Konflikte verstrickt, und deshalb ist es gleichgültig, wie er sich entscheidet."
    ],
    "Trivialliteratur": [
        "'Trivialliteratur': Trivialliteratur (lateinisch trivialis ‚allgemein zugänglich, gewöhnlich‘) ist eine (schöne) Literatur, die im Gegensatz zur Hochliteratur als einfach, allgemein verständlich und leicht zu erfassen gewertet wird. Der Begriff hat pejorativen Charakter. Alternative Begriffe sind Schemaliteratur, Massenliteratur oder Paraliteratur. Neben dieser Zweiteilung steht ein Dreischichtenmodell: Es unterscheidet Hoch-, Unterhaltungs- und Trivialliteratur."
    ],
    "Übersetzung": [
        "'Übersetzung': Diese Seite dient zur Koordination von Übersetzungen aus anderen Sprachversionen der Wikipedia in die deutschsprachige.  In den anderen Sprachversionen finden sich viele tausend fertig geschriebene Artikel zu fast allen Themen. Wenn du gut im Übersetzen bist, kannst du eine Seite übersetzen. Alle Seiten in allen Sprachen der Wikipedia unterliegen der Lizenz „Creative Commons Attribution/Share Alike“ (CC by-sa) und gegebenenfalls anderen freien Lizenzen und dürfen somit verwendet werden.  Trotzdem sollte man sich an Übersetzungen grundsätzlich vorsichtig heranwagen: Es gibt durchaus Argumente gegen Übersetzungen, insbesondere, wenn sie nicht fachgerecht durchgeführt wurden. Doch dazu weiter unten mehr. Außerdem sollte man sich möglichst sorgfältig vergewissern, dass der Artikel in der fremdsprachigen Wikipedia keine Urheberrechtsverletzung darstellt."
    ],
    "Uraufführung": [
        "'Uraufführung': Eine Uraufführung (kurz UA oder U) ist die weltweit erste öffentliche, vor einem Publikum stattfindende Aufführung eines Musikstückes oder Bühnenwerkes. Bei Filmen spricht man, insbesondere bei Festivalaufführungen, bisweilen auch von einer Premiere. Im Rundfunk, beispielsweise bei Hörspielen, verwendet man dagegen die Bezeichnung Ursendung, beim Fernsehen mitunter auch den Begriff Erstsendung."
    ],
    "Utopie": [
        "'Utopie': Eine Utopie ist der Entwurf einer möglichen, zukünftigen, meist aber fiktiven Lebensform oder Gesellschaftsordnung, die nicht an zeitgenössische historisch-kulturelle Rahmenbedingungen gebunden ist."
    ],
    "Vers": [
        "'Vers': Vers (lateinisch versus, von vertere ‚umwenden‘) bezeichnet in der Poetik eine Reihe metrisch gegliederter Rhythmen. Gedruckte Verse werden üblicherweise in Zeilen gesetzt und daher auch als Verszeilen bezeichnet."
    ],
    "Volksbuch": [
        "'Volksbuch': Volksbuch ist eine von Joseph Görres und Johann Gottfried von Herder gegen Ende des 18. Jahrhunderts eingeführte Bezeichnung für seit dem Mittelalter gelesene Historien und volkstümliche Schriften, die in der Regel in Prosa verfasst waren. Darunter fallen alte Geschichten, romantische Abenteuer, volkstümliche Sagen, märchenhafte Legenden und Schwänke.[1] Ursprung sind zum Teil Ritterdichtungen, Minnelieder und örtliche Begebenheiten. Meist wurden ursprünglich gereimte Formen in Prosa aufgelöst, volkstümlich verfasst und verbreitet."
    ],
    "Witz": [
        "'Witz': Ein Witz ist eine besonders strukturierte fiktionale Erzählung oder Fragestellung, die den Zuhörer oder Leser durch einen für ihn unerwarteten Ausgang (Pointe) zum Lachen anregen soll."
    ],
    "Wortspiel": [
        "'Wortspiel': Ein Wortspiel ist eine rhetorische Figur, die hauptsächlich auf der Mehrdeutigkeit, Verdrehung, Vertauschung (Metathese), Ersetzung, Umdrehung (dem Sinne nach) oder sonstigen Wortveränderungen beruht und humorvoll, komisch, parodistisch oder geistreich erscheinen soll. Ein Beispiel für ein Wortspiel ist Copyleft statt Copyright. Parodistische Abwandlungen von Wörtern werden im Deutschen auch als Verballhornung bezeichnet."
    ],
    "Zensur": [
        "'Zensur': Zensur (lateinisch censura) ist der Versuch der Kontrolle menschlicher Äußerungen. Sie führt bei Bedarf zu rechtskonformen oder außerrechtlichen Sanktionen, etwa zur Behinderung, Verfälschung oder Unterdrückung von Äußerungen vor oder nach ihrer Publizierung.[1] Durch restriktive Verfahren – ausgeübt u. a. durch staatliche Instanzen, religiöse oder private (etwa privatwirtschaftliche) Stellen[2]  – soll die frei zugängliche Information durch Massenmedien oder durch persönlichen Informationsverkehr eingeschränkt oder unterbunden werden, um den Diskurs zu kontrollieren, den freien Wettbewerb von Ideen zu unterbinden und die Verbreitung unerwünschter oder gesetzeswidriger Inhalte zu unterdrücken oder zu verhindern.[3][4] Der Begriff „Zensur“ ist abgeleitet vom lateinischen Wort censura, das eine strenge Prüfung bzw. Beurteilung und zugleich das Amt eines Sittenrichters (Censors) im römischen Staat bezeichnete.[5] Mit dem Wort Zins ist der Begriff Zensur (mit der auch die Bewertung von Schülern bezeichnet wird) ebenfalls verwandt, und zwar über die gemeinsame lateinische Wurzel censere, die eigentlich „schätzen“ bedeutet. Zum Verb censere wurde das Substantiv censura gebildet, das „Prüfung, Begutachtung, Kritik“ bedeutet und im 15. oder 16. Jahrhundert ins Deutsche übernommen wurde.[6] Vor allem Nachrichten, künstlerische Äußerungen und Meinungsäußerungen sind Gegenstände der Zensur. Die Zensur dient dem Ziel, das Geistesleben in religiöser, sittlicher oder politischer Hinsicht zu kontrollieren. Diese Kontrolle wird damit begründet, man wolle oder müsse schutzbedürftige Gesellschaftsgruppen vor der schädlichen Wirkung solcher Inhalte bewahren."
    ],
    "Zitat": [
        "'Zitat': Das Zitat (von lateinisch citatum „Angeführtes, Aufgerufenes“, zu lateinisch citare „in Bewegung setzen, vorladen“, vgl. „jemanden vor Gericht zitieren“[1][2]) ist eine wörtlich oder inhaltlich übernommene Stelle aus einem Text oder ein Hinweis auf eine bestimmte Textstelle. Auch Inhalte aus anderen Medien können übernommen werden: Es gibt Bild-, Musik-, Film- und Architekturzitate."
    ],
    "literarischer Zyklus": [
        "'literarischer Zyklus': Ein Gedichtzyklus ist eine mehrere Gedichte zu einer übergeordneten Einheit zusammenfassende literarische Großform, die von einem gesteigerten künstlerischen Bau- und Formwillen zeugt. Das einzelne Gedicht erhält, über seine Eigenständigkeit hinaus, im Kontext des Zyklus betrachtet eine neue Funktion und unter Umständen eine neue Bedeutung bzw. zusätzliche Deutungsaspekte."
    ]
}