{
    "Max Herrmann-Neisse ": [
        "'Max Herrmann-Neisse ': Max Herrmann-Neiße, auch Herrmann-Neisse, (* 23. Mai 1886 in Neiße, Schlesien; † 8. April 1941 in London) war ein deutscher Schriftsteller.."
    ],
    "Albert Lichtenstein": [
        "'Albert Lichtenstein': Alfred Lichtenstein (* 23. August 1889 in Berlin; † 25. September 1914 bei Vermandovillers, Département Somme, Frankreich) war ein deutscher expressionistischer Schriftsteller.."
    ],
    "Tibor Déry": [
        "'Tibor Déry': Tibor Déry (18 October 1894 in Budapest – 18 August 1977 in Budapest)[1] was a Hungarian writer and poet. He also wrote under the names Tibor Dániel and Pál Verdes.  György Lukács praised Dery as being \"the greatest depicter of human beings of our time\".[citation needed] He was born to well-off bourgeois parents. His father was a lawyer and his mother came from a wealthy Jewish-Austrian family. In 1911, he graduated from the Budapest Academy of Commerce and spent a year studying German in St."
    ],
    "Paul Verlaine": [
        "'Paul Verlaine':  Paul-Marie Verlaine (/vɛərˈlɛn/ vair-LEN;[1] French: [pɔl maʁi vɛʁlɛn]; 30 March 1844 – 8 January 1896) was a French poet associated with the Symbolist movement and the Decadent movement. He is considered one of the greatest representatives of the fin de siècle in international and French poetry.."
    ],
    "Arthur Rimbaud ": [
        "'Arthur Rimbaud ':  Jean Nicolas Arthur Rimbaud (UK: /ˈræ̃boʊ/, US: /ræmˈboʊ/;[3][4] French: [ʒɑ̃ nikɔla aʁtyʁ ʁɛ̃bo] ⓘ; 20 October 1854 – 10 November 1891) was a French poet known for his transgressive and surreal themes and for his influence on modern literature and arts, prefiguring surrealism."
    ],
    "Crossdressing ": [
        "'Crossdressing ': Cross-dressing is the act of wearing clothes traditionally or stereotypically associated with a different gender.[2] From as early as pre-modern history, cross-dressing has been practiced in order to disguise, comfort, entertain, and express oneself.[3] Socialization establishes social norms among the people of a particular society. With regard to the social aspects of clothing, such standards may reflect guidelines relating to the style, color, or type of clothing that individuals are expected to wear. Such expectations may be delineated according to gender roles. Cross-dressing involves dressing contrary to the prevailing standards (or in some cases, laws) for a person of their gender in their own society."
    ],
    "Dessous ": [
        "'Dessous ': Dessous (IPA: [dɛˈsuː][1][2][3], anhörenⓘ/?) sind eine Kategorie von eleganter, hauptsächlich weiblicher Unterwäsche. Es gibt Modeströmungen, die verschiedene Dessous auch als Accessoire einsetzen, beispielsweise Bodys oder Korsagen.  Dessous ist ein Lehnwort aus dem Französischen, das „Unteres“ bezeichnet.[4] Die Geschichte der Dessous ist mit der Geschichte der Unterwäsche verbunden.."
    ],
    "Klimawandel ": [
        "'Klimawandel ': Klimawandel, auch Klimaveränderung, Klimaänderung oder Klimawechsel, ist eine weltweit auftretende Veränderung des Klimas auf der Erde oder erdähnlichen Planeten oder Monden, die eine Atmosphäre besitzen. Die mit einem Klimawandel verbundene Abkühlung oder Erwärmung kann über unterschiedlich lange Zeiträume erfolgen. Ein wichtiges Unterscheidungsmerkmal besteht dabei zwischen jenen Witterungsverläufen, die im Rahmen eines Klimazustands beziehungsweise einer Klimazone erfolgen, und dem Klimawandel selbst, der die Wahrscheinlichkeit für das Auftreten bestimmter Wetterlagen erhöht oder vermindert.."
    ],
    "Ukrainekrieg": [
        "'Ukrainekrieg': Dies ist eine gesichtete Version dieser Seite Russland Russland  und „Volksrepubliken“ Donezk und Lugansk, unterstützt durchBelarus Belarus mit Duldung[7][8] Südossetien (2022)[9]  Ukraine Ukraine(unterstützt durchAuslandshilfe anderer Staaten) Russland Wladimir Putin(seit 2014) Denis Puschilin(2018–2022) Alexander Sachartschenko(2014–2018) Leonid Passetschnik (2017–2022) Igor Plotnizki(2014–2017) Ukraine Wolodymyr Selenskyj (seit 2019)Ukraine Petro Poroschenko (2014–2019) geschätzt 5.500[10] (Stand: Januar 2019) Im Dezember 2017 hatte Präsident Poroschenko von 2.750 getöteten ukrainischen Soldaten gesprochen.[11] Im Januar 2018 schätzte die UNO diese Zahl auf 4.000.[10] Der Russisch-Ukrainische Krieg (bis Februar 2022 hauptsächlich als Ukraine-Konflikt, allgemein als Ukraine-Krise, Ukraine-Krieg, Russlands Krieg gegen die Ukraine oder russisch-ukrainischer Konflikt bezeichnet) begann Ende Februar 2014 in Form eines regionalen bewaffneten Konflikts auf der ukrainischen Halbinsel Krim."
    ],
    "Hisbollah": [
        "'Hisbollah':  Non-state allies: Non-state opponents: Hezbollah (/ˌhɛzbəˈlɑː/;[44] Arabic: حزب الله, romanized: Ḥizbu 'llāh, pronounced [ħizbu‿lːaːh], lit. 'Party of God')[a] is a Lebanese Shia Islamist political party and militia.[45] From 1992 until 2024, it was led by Secretary-General Hassan Nasrallah. Hezbollah's paramilitary wing is the Jihad Council.[46] The entire organization, or its military wing alone, has been designated as a terrorist organization by several countries,[47] including most Western nations.[48] Nasrallah was assassinated in an airstrike in Beirut in September 2024."
    ],
    "Diogenes ": [
        "'Diogenes ': Diogenes (/daɪˈɒdʒɪniːz/ dy-OJ-in-eez; Ancient Greek: Διογένης, romanized: Diogénēs [di.oɡénɛːs]), also known as Diogenes the Cynic (Διογένης ὁ Κυνικός, Diogénēs ho Kynikós) or Diogenes of Sinope, was a Greek philosopher and one of the founders of Cynicism. He was born in Sinope, an Ionian colony on the Black Sea coast of Anatolia, in 412 or 404 BC and died at Corinth in 323 BC.[1] Diogenes was a controversial figure. He was banished, or he fled, from Sinope over debasement of currency. He was the son of the mintmaster of Sinope, and there is some debate as to whether it was he, his father, or both who had debased the Sinopian currency."
    ]
}