{
    "Gotteslob": [
        "'Gotteslob': Gotteslob ist das gemeinsame Gebet- und Gesangbuch der römisch-katholischen Bistümer in Deutschland, Österreich, Südtirol sowie in der Deutschsprachigen Gemeinschaft Belgiens. Es wurde zwischen dem 1. Dezember 2013, dem 1. Adventssonntag, und Juli 2014 zum Gebrauch eingeführt und löste das 1975 erschienene Gebet- und Gesangbuch ab, das ebenfalls Gotteslob hieß.."
    ],
    "Kölner Dom": [
        "'Kölner Dom': Kölner Dom bei Nacht 157,38 m Der Kölner Dom (offiziell Hohe Domkirche Sankt Petrus) ist eine römisch-katholische Kirche in Köln unter dem Patrozinium des Apostels Petrus.[1] Er ist die Kathedrale des Erzbistums Köln sowie Metropolitan­kirche der Kirchenprovinz Köln. Hausherr ist der Dompropst.[2] Der Kölner Dom ist eine der größten Kathedralen im gotischen Baustil. Sein Bau wurde 1248 begonnen und 1880 vollendet. Einige Kunsthistoriker haben den Dom wegen seiner einheitlichen und ausgewogenen Bauform als „vollkommene Kathedrale“ bezeichnet."
    ],
    "Mailand": [
        "'Mailand': Mailand (italienisch Milano [miˈlaːno], lombardisch Milan [miˈlã(ŋ)],[2] lateinisch Mediolanum) ist mit rund 1,4 Millionen Einwohnern die zweitgrößte Stadt Italiens und Hauptstadt der Region Lombardei sowie der Metropolitanstadt Mailand. Die Metropolregion war 2006 mit 7,4 Millionen Einwohnern der größte italienische Ballungsraum.[3] Einst eine Gründung keltischer Siedler, erlebte die Stadt im Römischen Reich einen raschen Aufschwung. Mailand unterstand in seiner Geschichte dem Einfluss deutscher, französischer und österreichischer Kaiser und wuchs nach der Einigung Italiens zur größten Industriestadt des Landes. Sie ist heute die führende Kultur-, Medien- und Modemetropole Italiens, eine Universitätsstadt und ein internationaler Finanzplatz als Sitz der Italienischen Börse. Sie beherbergt ein Weltkulturerbe, historisch bedeutsame Bauwerke und vielfältige Kunstschätze, die mehrere Millionen Touristen pro Jahr anziehen."
    ],
    "Hermann Hesse": [
        "'Hermann Hesse': Hermann Karl Hesse, Pseudonym: Emil Sinclair[1] (* 2. Juli 1877 in Calw; † 9. August 1962 in Montagnola, Schweiz; heimatberechtigt in Basel und Bern), war ein deutsch-schweizerischer Schriftsteller, Dichter und Maler. Bekanntheit erlangte er mit Prosawerken wie Siddhartha, Der Steppenwolf, Demian, Das Glasperlenspiel sowie Narziß und Goldmund und mit seinen Gedichten (z. B. Stufen)."
    ]
}